Repository: Ki-Tech/citadel
Catalog: webcit/po/webcit/*.po
Languages: cs, de, it

source: You are connected to a Citadel server running Citadel %d.%02d. In order to run this version of WebCit you must also have Citadel %d.%02d or newer.
cs: Jste připojeni k Citadel serveru verze %d.%02d. Pro možný běh této verze WebCit musíte mít Citadel verze %d.%02d nebo novější.
de: Sie sind mit einem Citadel-Server der Version %d.%02d verbunden. Webcit benötigt mindestens Version %d.%02d.
it: Sei collegato a un server Citadel con installato Citadel %d.%02d. Per poter usare questa versione di WebCit, devi avere Citadel %d.%02d o più recente.

source: Your system configuration has been updated.
cs: Vaše systémová konfigurace byla změněna
de: Ihre Systemkonfiguration wurde übernommen
it: La configurazione del tuo sistema è stata aggiornata

source: First Attempt pending
cs: První pokus probíhá
de: Erster Versuch steht aus

source: An error occurred while trying to create or edit this address book entry.
cs: Vznikla chyba při vytváření nebo úpravě položky v adresáři.
de: Fehler beim Erzeugen / Bearbeiten dieses Adressbuch-Eintrags.
it: E' avvenuto un errore durante la creazione o la cancellazione di questa voce della rubrica dei contatti

source: Changes were not saved.
cs: Změny nebyly uloženy.
de: Änderungen verworfen.
it: I cambiamento non sono stati salvati.

source: A new user has been created.
cs: Nový uživatel byl vytvořen.
de: Ein neuer Benutzer wurde angelegt.
it: E' stato creato un nuovo utente.

source: You are attempting to create a new user from within Citadel while running in host based authentication mode. In this mode, you must create new users on the host system, not within Citadel.
cs: Pokoušíte se vytvořit uživatele v Citadel avšak systém je nastaven na HOST autentifikaci. V tomto módu musíte vytvořit uživatele na servru/hostu.
de: Sie versuchen einen Benutzer anzulegen. Dieses System verwendet jedoch die Konten des Host-Systems, deshalb müssen dort neue Benutzer angelegt werden.

source: (no name)
cs: (beze jména)
de: (kein Name)
it: (nessun nome)

source: (work)
cs: (práce)
de: (Firma)
it: (lavoro)

source: (home)
cs: (domů)
de: (Privat)
it: (casa)

source: (cell)
cs: (mobil)
de: (Handy)
it: (cellulare)

source: Address:
cs: Adresa:
de: Adresse:
it: Indirizzo:

source: Telephone:
cs: Telefon:
de: Telefon
it: Telefono:

source: This address book is empty.
cs: Tato kniha adres je prázdná.
de: Dieses Adressbuch ist leer.
it: Questa lista contatti &egrave; vuota

source: An internal error has occurred.
cs: Objevila se vnitřní chyba.
de: Ein interner Fehler ist aufgetreten.

source: Error
cs: Chyba
de: Fehler
it: Errore

source: Edit contact information
cs: Upravit kontaktní údaje
de: Kontaktdaten bearbeiten
it: Modifica le informazioni del contatto

source: Prefix
cs: Titul před jménem
de: Anrede
it: Prefisso

source: First Name
cs: Křestní jméno
de: Vorname
it: Nome

source: Middle Name
cs: Druhé jméno
de: Mittelinitial
it: Secondo nome

source: Last Name
cs: Příjmení
de: Nachname
it: Cognome

source: Suffix
cs: Titul za jménem
de: Zähler
it: Suffisso

source: Display name:
cs: Zobrazované jméno:
de: Namen anzeigen:
it: Nome da mostrare:

source: Title:
cs: Titul:
de: Titel:
it: Titolo:

source: Organization:
cs: Organizace:
de: Organisation:
it: Organizzazione:

source: PO box:
cs: Poštovní schránka:
de: Postfach:
it: Presso:

source: City:
cs: Obec:
de: Stadt:
it: Città:

source: State:
cs: Stát:
de: Bundesland:
it: Provincia:

source: ZIP code:
cs: PSČ:
de: Postleitzahl:
it: C.A.P.:

source: Country:
cs: Země:
de: Land:
it: Nazione:

source: Home telephone:
cs: Telefon domů:
de: Telefon:
it: Telefono di casa:

source: Work telephone:
cs: Telefon do práce:
de: Telefon/Büro:
it: Telefono di lavoro:

source: Mobile telephone:
cs: Mobilní telefon:
de: Mobiltelefon:
it: Telefono mobile:

source: Fax number:
cs: Fax:
de: Faxnummer.
it: Numero di fax:

source: Primary Internet e-mail address
cs: Primární e-mailová adresa
de: Haupt-EMailadresse
it: Indirizzo email principale

source: Internet e-mail aliases
cs: Ostatní e-mailové adresy
de: Internet EMail-Aliase
it: Alias degli indirizzi email esterni

source: Unable to enter the room to save your message
cs: Nelze vstoupit do této místnosti pro uložení zprávy
de: Kann nicht in den Raum wechseln um die Nachricht zu speichern

source: Aborting.
cs: Přerušuji.
de: Abgebrochen.
it: Abortendo.

source: Could Not decode vcard photo
cs: Nepodařilo se dekódovat VCard fotografii
de: Konnte VCard-Foto nicht dekodieren

source: Authorization Required
cs: Vyžadována autorizace
de: Authentifizierung benötigt
it: Autorizzazione richiesta

source: The resource you requested requires a valid username and password. You could not be logged in: %s
cs: Pro přístup je potřeba platné uživatelské jméno a heslo. Nemohl jste být přihlášen: %s
de: Die angeforderte Sektion benötigt einen gültigen Benutzernamen und Passwort.Sie konnten nicht Angemeldet werden: %s
it: Questa risorsa richiede un nome utente e una password. Non puoi essere autenticato e accedere a: %s

source: This program was unable to connect or stay connected to the Citadel server. Please report this problem to your system administrator.
cs: Tento program neměl možnost se připojit nebo zůstat připojený k Citadel servru. Prosím ohlašte tento problém vašemu administrátorovi.
de: Dieses Programm konnte keine Verbindung zum Citadel-Server herstellen oder aufrechterhalten. Bitte wenden Sie sich an Ihren Administrator.
it: Questo programma non riesce a collegarsi o a rimanere collegato al server Citadel. Per favore, segnala questo errore all'amministratore di sistema.

source: Read More...
cs: Přečtěte více…
de: Weiter lesen...
it: Leggi Altro...

source: '%s' is not a Wiki room.
cs: '%s' není wiki místnost
de: '%s' ist kein Wiki-Raum.
it: '%s' non è una stanza di tipo Wiki.

source: There is no page called '%s' here.
cs: Strana '%s' není k nalezení zde.
de: Es gibt hier keine Seite mit Namen '%s'.
it: Nessuna pagina chamata '%s'.

source: Select the 'Edit this page' link in the room banner if you would like to create this page.
cs: Vyberte 'Upravte tuto stránku' odkaz v názvu místnosti, pokud chcete vytvořit tuto stránku.
de: Klicken Sie auf 'Diese Seite bearbeiten' im Raum-Banner, wenn Sie diesen Raum erzeugen möchten.
it: Seleziona il collegamento 'Modifica questa pagina' se la vuoi creare.

source: Date
cs: Datum
de: Datum
it: Data

source: Author
cs: Autor:
de: Autor
it: Autore

source: (show)
cs: (zobrazit)
de: (anzeigen)
it: (mostra)

source: Current version
cs: Aktuální verze
de: Aktuelle Version
it: Versione corrente

source: (revert)
cs: (vrátit zpět)
de: (zurücknehmen)

source: Page title
cs: Název stránky
de: Seitentitel
it: Titolo pagina

source: Time format
cs: Formát času
de: Uhrzeitformat
it: Formato dell'ora

source: From
cs: Z
de: Von
it: Mittente

source: Starting date:
cs: Počáteční datum:
de: Anfangsdatum:
it: Data di partenza:

source: Ending date:
cs: Konečné datum:
de: Terminende:
it: Data di arrivo:

source: Date/time:
cs: Datum/čas:
de: Datum/Zeit:
it: Data/tempo:

source: Notes:
cs: Poznámky:
de: Notizen:
it: note:

source: previous
cs: předchozí
de: vorheriger
it: precedente

source: next
cs: další
de: nächster
it: successivo

source: Week
cs: Týden
de: Woche
it: Settimana

source: Hours
cs: Hodiny
de: Stunden
it: Ore

source: Subject
cs: Předmět
de: Betreff
it: Oggetto

source: Ongoing event
cs: Probíhající akce
de: Mehrtägiger Termin
it: Evento corrente

source: edit
cs: upravit
de: bearbeiten
it: Modifica

source: I don't know how to display
cs: Nevím jak zobrazit
de: Kann den folgenden Header nicht darstellen:
it: Non so come mostrare

source: (no subject)
cs: (bez předmětu)
de: (kein Betreff)
it: (nessun oggetto)

source: The queue is empty.
cs: Fronta je prázdná.
de: Diese Warteschlange ist leer.
it: La coda è vuota.

source: You do not have permission to view this resource.
cs: Nemáte povolení vidět tento zdroj.
de: Sie haben keine Berechtigung diese Ressource einzusehen.
it: Non hai il permesso di visualizzare questa risorsa.

source: Customize the icon bar
cs: Upravte menu ikon
de: Diese Icon-Leiste bearbeiten
it: Personalizza la barra delle icone

source: Display icons as:
cs: Zobraz ikony jako:
de: Icons anzeigen als:
it: Mostra le icone come:

source: pictures and text
cs: obrázky a text
de: Bilder und Text
it: immagini e testo

source: pictures only
cs: pouze obrázky
de: Nur Bilder
it: solo immagini

source: text only
cs: pouze text
de: Nur Text
it: solo testo

source: Select the icons you would like to see displayed in the 'icon bar' menu on the left side of the screen.
cs: Vyberte ikony, které chcete vidět v liště ikon na levé straně okna.
de: Die Menüeinträge auswählen, die Sie auf der Leiste links angezeigt haben möchten
it: Seleziona le icone che vorresti vedere nel menu alla sinistra dello schermo.

source: Yes
cs: Ano
de: Ja
it: Si

source: No
cs: Ne
de: Nein

source: Site logo
cs: Logo webu
de: Seitenlogo
it: Logo del sito

source: An icon describing this site
cs: Ikona popisující tuto stránku
de: Ein Logo, das Ihre Seite beschreibt
it: Una icona che descriva questo sito

source: Your summary page
cs: Souhrnná stránka
de: Meine Übersichtsseite
it: Visualizza il sommario

source: Mail (inbox)
cs: Pošta (příchozí)
de: Posteingang
it: Mail (Posta in arrivo)

source: A shortcut to your email Inbox
cs: Zkratka do složky přijatých zpráv
de: Eine Abkürzung zu Ihrem Posteingang
it: Un collegamento alla tua Posta in Arrivo

source: Your personal address book
cs: Osobní adresář
de: Ihr eigenes Adressbuch
it: I tuoi Contatti personali

source: Your personal notes
cs: Osobní poznámky
de: Ihre Notizen
it: Le tue note personali

source: A shortcut to your personal calendar
cs: Zkratka do kalendáře
de: Eine Abkürzung zu Ihrem Kalender
it: Un collegamento al tuo calendario personale

source: Tasks
cs: Úlohy
de: Aufgaben
it: Attività

source: A shortcut to your personal task list
cs: Zkratka do seznamu
de: Eine Abkürzung zu Ihrer Aufgabenliste
it: Un collegamento alla tua lista di operazioni da effettuare

source: Rooms
cs: Místnosti
de: Räume
it: Stanze

source: Clicking this icon displays a list of all accessible rooms (or folders) available.
cs: Kliknutím na tuto ikonu zobrazíte seznam přístupných místností (adresářů), které jsou dostupné.
de: Liste aller verfügbaren Räume (oder Verzeichnisse) auflisten.
it: Cliccando questa icona, mostra una lista di tutte le stanze o cartelle disponibili.

source: Who is online?
cs: Kdo je online?
de: Wer ist da?
it: Chi &egrave; on line?

source: Clicking this icon displays a list of all users currently logged in.
cs: Kliknutím na tuto ikonu zobrazíte seznam všech přihlášených uživatelů.
de: Wer ist gerade angemeldet?
it: Cliccando su questa icona, mostra tutti gli utenti collegati in questo momento.

source: Clicking this icon enters real-time chat mode with other users in the same room.
cs: Kliknutím na tuto ikonu vstoupíte do chatu s ostatními uživateli stejné místnosti.
de: Interaktiver Chat mit den anderen Benutzern in diesem Raum
it: Cliccando su questa icona vi porter&agrave; a una chat in tempo reale con gli altri utenti nella stessa stanza.

source: Advanced options
cs: Pokročilé nastavení
de: Erweiterte Optionen
it: Opzioni avanzate

source: Access to the complete menu of Citadel functions.
cs: Přístup do kompletního menu funkcí Citadel server.
de: Zugriff zu allen Citadel-Menü-Funktionen
it: Accesso al menu completo delle funzioni di Citadel.

source: Displays the 'Powered by Citadel' icon
cs: Zobrazit "Poháněno přes Citadel" ikonu
de: Das 'Powered by Citadel'-Logo anzeigen
it: Mostra l'icona Potenziato da Citadel

source: System Administration Menu
cs: Systémové Administrační menu
de: Systemverwaltungsmenü
it: Menu di amministrazione di sistema

source: Room Admin Menu
cs: Menu poradce pro pokoj
de: Raumverantwortlichen Menü

source: Local host aliases
cs: Lokální alias klienta
de: Aliase für diese Maschine
it: Alias degli host locali

source: Directory domains
cs: Adresář domén
de: Verzeichnis Namen
it: Domini delle directory

source: Fallback smart hosts
de: Ausweich Smart-Hosts

source: Notification hosts
cs: Oznámení hostů
de: Benachrichtigungshosts

source: RBL hosts
de: Blacklist-Maschinen
it: Host RBL

source: SpamAssassin hosts
de: SpamAssassin-Maschinen
it: Host Spamassassin

source: ClamAV clamd hosts
de: ClamAV Clamd Maschine

source: Masqueradable domains
cs: Domény, mající povolenou maškarádu
de: Masquarading-Domains

source: Changes made on this screen will not take effect until you restart the Citadel server.
cs: Změny provedené v této části nebudou provedeny dokud nerestartujete server Citadelu.
de: Änderungen in diesem Menü werden erst mit Neustart des Citadel-Servers aktiv.
it: I cambiamenti in questa schemata non avranno effetto finchè non si riavvia il server Citadel.

source: Network services
cs: Síťové služby
de: Netzwerkdienste
it: Servizi di rete

source: Server IP address (0.0.0.0 for 'any' IPV4, * for all including IPV6)
de: Server-IP-Adresse (0.0.0.0 um alle IPV4, * um alle plus IPV6 zu binden)

source: XMPP (Jabber) client to server port (-1 to disable)
cs: XMPP (Jabber) server <> klient port (-1 pro vypnutí)
de: XMPP (Jabber) Client nach Server Port (-1 zum abschalten)

source: XMPP (Jabber) server to server port (-1 to disable)
cs: XMPP (Jabber) server <> server port (-1 pro vypnutí)
de: XMPP (Jabber) Server zu Server Port (-1 zum abschalten)

source: Advanced server fine-tuning controls
cs: Pokročilé nastavení serveru
de: Erweiterte Server Einstellungen
it: Controlli avanzati per la configurazione delle rifiniture

source: Maximum message length
cs: Maximální délka zprávy
de: Maximale Nachrichtenlänge (in Bytes)
it: Massima lunghezza dei messaggi

source: Server connection idle timeout (in seconds)
cs: Spojení se serverem v nečinnosti - timeout (sekundy)
de: ungenutzte Verbindungen trennen nach (in Sekunden):
it: Timeout della connessione per il server in attesa (in secondi)

source: Network run frequency (in seconds)
de: Knoten-Synchronisierunsfrequenz (in Sekunden)
it: Velocità della rete (in secondi)

source: Maximum concurrent sessions (0 = no limit)
cs: Maximální množství spojení (0 = bez omezení)
de: Maximale Anzahl gleichzeitiger Verbindungen (0 = kein Limit)
it: Numero massimo di sessioni concorrenti (0 = nessun limite)

source: Minimum number of worker threads
cs: Minimální počet pracovních vláken
de: Minimale Anzahl Server-Threads
it: Numero minimo di discussioni attive

source: Maximum number of worker threads
cs: Maximální počet pracovních vláken
de: Maximale Anzahl Server-Threads
it: Massimo numero di discussioni attive

source: Automatically delete committed database logs
cs: Automaticky smazat odeslaný databázový záznam
de: Automatisch die Datenbanktransferlogs löschen
it: Cancella automaticamente i log del database approvati

source: Create a new room
cs: Vytvořit novou místnost
de: Einen neuen Raum erzeugen
it: Crea una nuova stanza

source: Name of room:
cs: Jméno místnosti:
de: Name des Raums:
it: Nome delle stanza:

source: Resides on floor:
cs: Nachází se na podlaží:
de: Befindet sich auf Etage:
it: Appartiene al piano:

source: Default view for room:
cs: Základní pohled pro místnost:
de: Vorgabe-Ansicht für diesen Raum:
it: Vista di default della stanza:

source: Type of room:
cs: Typ místnosti:
de: Raum-Typ:
it: TIpo di stanza:

source: Public (automatically appears to everyone)
cs: Veřejná (místnost je viditelná pro všechny)
de: Öffentlich (Raum zugänglich für jeden)
it: Pubblica (Appare automaticamente a tutti gli utenti)

source: Private - hidden (accessible to anyone who knows its name)
cs: Sokromá - skrytá (přístupná pouze pro ty, kteří znají jméno)
de: Privat - versteckt (zugänglich für jeden der den Namen weiß)
it: Privata - nascosta (Accessibile solo a chi ne conosce il nome)

source: Private - require password:
cs: Soukromá - vyžaduje heslo:
de: Privat - erfordert Passwort:
it: Privata - richiede password

source: Private - invitation only
cs: Soukromé - pouze na pozvání
de: Privat - nur mit Einladung
it: Privato - solo su invito

source: Personal (mailbox for you only)
cs: Osobní (pošta pouze pro vás)
de: Persönlich (Briefkasten, nur für Sie)
it: Personale (cassetta della posta solo per te)

source: Create new room
de: Einen neuen Raum erzeugen
it: Crea una nuova stanza

source: Log off
cs: Odhlásit
de: Abmelden
it: Esci

source: Log in again
cs: Přihlašte se znovu
de: Erneut anmelden
it: Esegui nuovamente il Log in

source: Zap (forget/unsubscribe) the current room
cs: Schovat současnou místnost
de: den aktuellen Raum vergessen (vergessen/abbestellen)
it: Zap (dimentica/cancella la tua sottoscrizione) questa stanza

source: If you select this option,
cs: Pokud vyberete tuto možnost,
de: Wenn Sie diese Option wählen,

source: will disappear from your room list. Is this what you wish to do?
cs: zmizí ze seznamu místností. Přejete si to udělat?
de: aus der Raumliste verschwinden. Wollen Sie das wirklich tun?

source: Zap this room
de: Raum weglassen
it: Zap questa stanza

source: WARNING: You have JavaScript disabled in your web browser. Many functions of this system will not work properly.
cs: Varování: Máte zakázaný JavaScript ve vašem webovém prohlížeči. Většina funkcí tohoto systému nebude správně fungovat.
de: WARNUNG: JavaScript ist im Browser abgeschaltet. Viele Funktionen des Systems stehen nicht zur verfügung.

source: User name
cs: Jméno uživatele
de: Benutzername
it: Nome utente

source: Room
cs: Místnost
de: Raum
it: Stanza

source: From host
de: Client DNS Name / IP
it: Dall'host

source: Sender
cs: Odesílatel
de: Absender
it: Mittente

source: Loading messages from server, please wait
cs: Načítám zprávy ze serveru, prosím čekejte
de: Lade Nachrichten vom Server, Bitte warten

source: Open in new window
cs: Otevřít v novém okně
de: in neuem Fenster öffnen
it: Apri in una nuova finestra

source: Move
cs: Přesunout
de: Verschieben
it: Sposta

source: Copy
cs: Kopírovat
de: Kopieren
it: Copia

source: Print
cs: Vytisknout
de: Drucken
it: Stampa

source: (send outbound mail to these hosts only when direct delivery fails)
cs: (zasílání odchozích mailů na tyto hosty pouze, pokud přímé doručení selže)
de: (sende auslaufende Mails nur für die Hosts, bei denen die direkte Übertragen fehlschlägt)

source: Zapped (forgotten) rooms
cs: Schované místnosti
de: Vergessene Räume
it: Stanze zappate (dimenticate)

source: Click on any room to un-zap it and goto that room.
cs: Klikněte na místnost pro obnovení a vstup do této místnosti.
de: Einen Raum anclicken zum ent-Zap-en und betreten.

source: You have one or more instant messages waiting, but the Citadel Instant Messenger window failed to open. This is probably because you have a popup blocker installed. Please configure your popup blocker to allow popups from this site if you wish to receive instant messages.
de: Es warten eine oder mehrere Kurznachrichten, aber das Citadel Nachrichtenfensterhat sich nicht geöffnet. Eventuell blockiert ihr Browser Popups. Bitte erlauben sie das Citadel Nachrichtenfenster im Popupblocker um Kurznachrichten zu empfangen.
it: Hai uno o più messaggi in coda che aspettano di essere letti, ma la finestra per i Messaggi Istantanei di Citadel non può essere aperta. La causa può essere un popup blocker installato nel tuo browser. Per favore, se vuoi ricevere Messaggi Istantanei, configura il tuo popup blocker in modo da permettere i popup da questo sito.

source: Change your preferences and settings
cs: Upravte své preference a nastavení
de: Ihre persönlichen Einstellungen ändern
it: Modifica le tue preferenze e impostazioni

source: Update your contact information
cs: Aktualizujte své kontaktní informace
de: Ihre Kontaktinformationen ändern
it: Aggiorna i tuoi dati personali

source: Change your password
cs: Změnit heslo
de: Ändern Sie Ihr Passwort
it: Cambia la tua password

source: Enter your 'bio'
cs: Vložte vaše 'bio'
de: Ihr Lebenslauf eingeben
it: Inserisci la tua biografia

source: Edit your online photo
cs: Upravit online foto
de: Ihr Photo ändern
it: Modifica la tua foto on line

source: View/edit server-side mail filters
cs: Zobrazit/upravit e-mailové filtry na straně serveru
de: Bearbeiten/Anzeigen von serverseitigen Mailfiltern
it: Visualizza/Modifica i filtri email lato server

source: Edit your push email settings
cs: Upravit nastavení push email
de: Bearbeiten Sie ihre Push-Email einstellungen

source: Manage your OpenIDs
cs: Upravit OpenID
de: openID's bearbeiten

source: Temporarily enable debug logging for components
de: Temporär debug loggen von Komponenten einschalten

source: This screen allows you to enable debug logging of components of the current citserver process. The setting is non-restart permanent. If you want it to be enabled permanently add it to the CITADEL_LOGDEBUG environment variable in your init script.
de: Dieses Formular erlaubt es, einzelne Komponenten des Citserverprozesses zur Fehlersuche verbos zu schalten. Die Einstellung ist nicht neustart fest.Um es permanent einzuschalten, fügen sie es zu der CITADEL_LOGDEBUG Umgebungsvariable im citadel Initscript hinzu.

source: The citadel server has to be restarted. It will be back in a minute.
de: Der Citadelserver muss neu gestartet werden. Er wird sofort wieder da sein.

source: View
cs: Zobrazit
de: Anzeigen
it: Vedi

source: Download
cs: Stáhnout
de: Herunterladen
it: Scarica

source: Global Configuration
cs: Globální Configurace
de: Globale Konfiguration
it: Configurazione globale

source: User account management
cs: Nastavení uživatelů
de: Benutzer verwalten
it: Gestione account utenti

source: Shutdown Citadel
cs: Vypnout Citadel
de: Citadel Restarten

source: Rooms and Floors
cs: Místnosti a podlaží
de: Räume und Etagen
it: Stanze e piani

source: Go to a hidden room
cs: Jít do skryté místnosti
de: Zu einem versteckten Raum gehen
it: Vai a una stanza segreta

source: If you know the name of a hidden (guess-name) or passworded room, you can enter that room by typing its name below. Once you gain access to a private room, it will appear in your regular room listings so you don‘t have to keep returning here.
cs: Pokud znáte jméno skryté nebo zaheslované místnosti, můžete vstoupit zadáním jejího jméno níže. Jakmile získáte přístup do soukromé místnosti, objeví se vám mezi běžnými místnostmi, takže se sem nemusíte vracet.
de: Wenn Sie den Namen eines versteckten (Namen-raten) oder passwortgeschützten Raums wissen, Hier eingeben um ihn zu betreten. Wenn er einmal sichtbar ist, wird er in Ihrer regulären Raumliste erscheinen.

source: Enter room name:
cs: Vložte jméno místnosti:
de: Raumname eingeben:
it: Inserisci il nome della stanza:

source: Enter room password:
cs: Vložte heslo místnosti
de: Raumpasswort eingeben:
it: Inserisci la password della stanza:

source: Go there
de: Dahin gehen
it: Entra nella stanza

source: from
cs: od
de: von
it: da

source: to
cs: komu
de: an
it: a

source: Subject:
cs: Předmět:
de: Betreff:
it: Oggetto:

source: Push Email
cs: Odeslat Email
de: Mobile Push-EMail

source: Funambol server host (blank to disable)
cs: Hostitelský server Funambol (prázdné pole pro vypnutí)
de: Hostname des Funambol-Synchronisierungs-Servers (leer zum Abschalten)

source: Funambol sync source
cs: Funambol sync zdroje
de: Funambol-Synchronisierungsquelle

source: Funambol auth details (user:pass)
cs: Funambol autorizační detaily (uživatel:heslo)
de: Funambol-Autentifizierungs-Details (Nutzer:Passwort)

source: External pager tool (blank to disable)
cs: Externí pager nástroje (prázdné pole pro vypnutí)
de: Externe Pager-Server URL (leer zum Abschalten)

source: Tree (folders) view
cs: Stromový (adresářový) pohled
de: Baum- (Ordner) Anzeige
it: Vista ad albero (cartelle)

source: Table (rooms) view
de: Tabellen- (Raum) Anzeige
it: Vista a tabella (stanze)
