Repository: Ki-Tech/citadel
Catalog: webcit/po/webcit/*.po
Languages: cs, de, it

source: availability unknown
cs: dostupnost neznámá
de: Verfügbarkeit unbekannt
it: Disponibilit&agrave; sconosciuta

source: free
cs: volný
de: frei
it: libero

source: BUSY
cs: ZAMĚSTNANÝ
de: BESCHÄFTIGT
it: OCCUPATO

source: Graphics upload has been cancelled.
cs: Nahrání obrázku bylo zrušeno.
de: Hochladen des Bilds abgebrochen.
it: Il caricamento della grafica &egrave; stato cancellato.

source: You didn't upload a file.
cs: Nenahrál jste soubor.
de: Sie haben keine Datei hochgeladen.
it: Non carichi un file.

source: your photo
cs: fotografie
de: Ihr Photo
it: La tua foto

source: the icon for this room
cs: ikona této místnosti
de: Das Symbol für diesen Raum
it: l'icona di questa stanza

source: the Greetingpicture for the login prompt
cs: Uvítací obrázek pro přihlášení
de: Das Begrüssungsfoto auf der Anmeldeseite

source: the Logoff banner picture
cs: obrázek - odhlášení
de: das Abmeldeseiten Foto

source: the icon for this floor
cs: ikona pro toto podlaží
de: Das Symbol für diese Etage
it: L'icona per questo piano

source: Completed?
cs: Dokončeno?
de: Vollständig?
it: Completato?

source: Name of task
cs: Název úlohy
de: Name der Aufgaben
it: Nome dell'operazione

source: Date due
cs: Plánované dokončení
de: Fälligkeitsdatum
it: Data dovuta

source: Category
cs: Kategorie
de: Kategorie
it: Categoria

source: Show All
cs: Zobrazit vše
de: Alle anzeigen
it: Mostra Tutto

source: Edit task
cs: Upravit úlohu
de: Aufgabe bearbeiten
it: Aggiorna questa operazione.

source: Summary:
cs: Shrnutí:
de: Übersicht:
it: Sommario:

source: Start date:
cs: Začátek:
de: Anfangsdatum:
it: Data di inizio:

source: No date
cs: Žádné datum
de: Kein Datum
it: Nessuna Data

source: or
cs: nebo
de: oder
it: o

source: Time associated
cs: Přiřazený čas
de: assoziierte Uhrzeit
it: Tempo associato

source: Due date:
cs: Konec:
de: Fälligkeitsdatum:
it: Scadenza:

source: Completed:
cs: Dokončeno:
de: Vollständig:
it: Completato:

source: Category:
cs: Kategorie:
de: Kategorie:
it: Categoria:

source: Description:
cs: Popis:
de: Beschreibung:
it: Descrizione:

source: Save
cs: Uložit
de: Speichern
it: Salva

source: Delete
cs: Odstranit
de: Löschen
it: Cancella

source: Cancel
cs: Zrušit
de: Abbruch
it: Cancella

source: Untitled Task
cs: Nepojmenovaná úloha
de: Unbenannte Aufgabe

source: %d comments
cs: %d komentářů
de: %d Kommentare

source: Newer posts
cs: Novější příspěvky
de: neuere Beiträge
it: i nuovi post

source: Older posts
cs: Starší příspěvky
de: ältere Beiträge
it: i post più vecchi

source: Edit %s
cs: Upravit %s
de: %s bearbeiten
it: Modifica %s

source: Enter %s below. Text is formatted to the reader's browser. A newline is forced by preceding the next line by a blank.
de: Geben sie hier %s ein. Der Text wird auf dem Browser des Lesers formatiert.Eine neue Zeile erzwingt man, indem man die nächste Zeile mit einem Leerschritt beginnt.

source: Save changes
cs: Uložit změny
de: Änderungen übernehmen
it: Cambia i cambiamenti

source: Cancelled. %s was not saved.
cs: Zrušeno. %s se neuloží.
de: Abgebrochen. %s wurde nicht gespeichert.
it: Attività cancellata. %s non è stato salvato.

source: has been saved.
cs: byl uložen.
de: wurde gespeichert.

source: Room info
cs: Informace o místnosti
de: Rauminfo
it: Informazioni di stanza

source: Your bio
cs: biografii
de: Ihre Biographie
it: Le tue informazioni personali

source: Hour:
cs: Hodina:
de: Stunde:
it: Ora:

source: (status unknown)
cs: (neznámý stav)
de: (Zustand unbekannt)
it: (stato sconosciuto)

source: (needs action)
cs: (potřebuje akci)
de: (zu bearbeiten)
it: (serve una azione)

source: (accepted)
cs: (přijato)
de: (Angenommen)
it: (accettato)

source: (declined)
cs: (zamítnuto)
de: (Abgelehnt)
it: (declinato)

source: (tenative)
cs: (předběžně)
de: (Vorläufig)
it: (tentativo)

source: (delegated)
cs: (delegováno)
de: (delegiert)
it: (delegato)

source: (completed)
cs: (dokončeno)
de: (abgeschlossen)
it: (completato)

source: (in process)
cs: (zpracovává se)
de: (in Bearbeitung)
it: (in lavorazione)

source: (none)
cs: (nic)
de: (keine)
it: (nessuno)

source: Manage Account/OpenID Associations
cs: Nastavení účtu/OpenID associace
de: Konten/OpenID Assoziierungen verwalten

source: Do you really want to delete this OpenID?
cs: Chcete opravdu smazat toto OpenID?
de: Wollen Sie diese OpenID wirklich löschen?

source: (delete)
cs: (smazat)
de: (Löschen)
it: (elimina)

source: Add an OpenID:
cs: Přidat OpenID:
de: Eine OpenID hinzufügen:
it: Aggiungi un OpenID:

source: Attach
cs: Připojit
de: Verbinden
it: Allega

source: %s does not permit authentication via OpenID.
cs: %s nepodporuje přihlášení přes OpenID.
de: %s erlaubt kein Anmelden per OpenID

source: (None)
cs: (Žádný)
de: (Keine)
it: (Nessuno)

source: (Nothing)
cs: (Nic)
de: (Nichts)
it: (Nulla)

source: Go to page:
cs: Jdi na stranu:
de: Zur Seite gehen:
it: Vai alla pagina:

source: First
cs: První
de: Anfang
it: Primo

source: Last
cs: Poslední
de: Ende
it: Ultimo

source: realloc() error! couldn't get %d bytes: %s
cs: chyba v realloc() nelze získat %d bytes: %s
de: realloc() Fehler! Konnte %d Bytes nicht allozieren: %s
it: errore di realloc()! non riesco a ottenere %d bytes: %s

source: Deleted
cs: Smazáno
de: Gelöscht
it: Cancellato

source: New User
cs: Nový uživatel
de: Neuer Benutzer
it: Nuovo Utente

source: Problem User
cs: Problémový uživatel
de: Problematischer Benutzer
it: Utente con Problemi

source: Local User
cs: Klasický uživatel
de: Lokaler Benutzer
it: Utente Locale

source: Network User
cs: Síťový uživatel
de: Netzwerk Benutzer
it: Utente di Rete

source: Preferred User
cs: Preferovaný uživatel
de: nur Privilegierte Benutzer
it: Utente Preferito

source: Admin
cs: Poradce
de: Verantwortlicher
it: Amministratore

source: An error has occurred.
cs: Došlo k chybě.
de: Ein Fehler ist aufgetreten.
it: E' avvenuto un errore.

source: Validate new users
cs: Potvrdit nové uživatele
de: Neue Benutzer überprüfen
it: Valida il nuovo utente

source: No users require validation at this time.
cs: Žádný uživatel právě nevyžaduje potvrzení.
de: Zur Zeit müssen keine Benutzer validiert werden.
it: Non si richiede l'autenticazione utente in questo momento

source: very weak
cs: velmi slabé
de: sehr schwach
it: molto debole

source: weak
cs: slabé
de: schwach
it: debole

source: ok
cs: dobré
de: in Ordnung

source: strong
cs: silné
de: stark
it: forte

source: Current access level: %d (%s)
cs: Aktuální úroveň přístupových práv: %d (%s)
de: Aktuelle Berechtigungen: %d (%s)
it: Attuale livello di accesso: %d (%s)

source: Select access level for this user:
cs: Úroveň přístupových práv tohoto uživatele:
de: Berechtigungen dieses Benutzers
it: Seleziona il livello di accesso per l'utente corrente:

source: Cancelled. Password was not changed.
cs: Zrušeno. Heslo se nezmění.
de: Abgebrochen. Passwort wurde nicht geändert.
it: Aziona cancellata. La password non &egrave; stata cambiata.

source: They don't match. Password was not changed.
cs: Hesla nesouhlasí. Heslo nezměněno.
de: Die Passwörter stimmen nicht überein. Passwort nicht geändert.
it: Le password non coincidono. Cambiamento non effettuato.

source: Blank passwords are not allowed.
cs: Heslo nemůže být prázdné.
de: Leere Passwörter sind nicht zulässig.
it: Le password vuote non sono ammesse.

source: Meeting invitation
cs: Pozvánka na schůzku
de: Terminvorschlag
it: Invito a un incontro

source: Attendee's reply to your invitation
cs: Odpověď účastníka na pozvánku
de: Antwort eines Teilnehmers auf Ihre Einladung
it: Risposta del membro al tuo invito

source: Published event
cs: Publikovaná událost
de: Veröffentlichtes Ereignis
it: Evento pubblicato

source: This is an unknown type of calendar item.
cs: Toto je neznámý typ kalendářového objektu.
de: Dies ist ein unbekanntes Kalender-Datum
it: Questo &egrave un tipo di calendario sconosciuto.

source: Location:
cs: Umístění:
de: Ort:
it: Luogo:

source: Date:
cs: Datum:
de: Datum:
it: Data:

source: Starting date/time:
cs: Počáteční datum/čas:
de: Startzeit/-Datum:
it: Data e ora di inizio:

source: Ending date/time:
cs: Konečný datum/čas:
de: Endzeit/-Datum:
it: Data e ora di fine:

source: Recurrence
cs: Opakování
de: Wiederholung
it: Ricorrenza

source: This is a recurring event
cs: Toto je opakující se událost
de: Terminserie hinzufügen
it: Questo è un evento ricorrente

source: Attendee:
cs: Účastník:
de: Teilnehmer:
it: Membro:

source: This is an update of '%s' which is already in your calendar.
cs: Toto je aktualizace události '%s' která už je ve vašem kalendáři.
de: Die Änderung '%s', existiert bereits Ihrem Kalender ist.
it: Questo &egrave; un aggiornamento di '%s' gi&egrave; nel tuo calendario.

source: This event would conflict with '%s' which is already in your calendar.
cs: Tato událost bude v konfliktu s '%s' která už je ve vašem kalendáři.
de: Dieser Termin würde mit '%s' kollidieren, der bereits in Ihrem Kalender vorgemerkt ist.
it: Questo evento &egrave; in conflitto con l'evento '%s' gi&agrave; presente nel tuo calendario.

source: CONFLICT:
cs: KONFLIFT:
de: KONFLIKT:
it: CONFLITTO:

source: How would you like to respond to this invitation?
cs: Jak odpovědět na toto pozvání?
de: Wie möchten Sie auf die Einladung reagieren?
it: Come vuoi rispondere a questo invito?

source: Accept
cs: Potvrdit
de: Annehmen
it: Accetta

source: Tentative
cs: Předběžné
de: Vorläufig
it: Tentativo

source: Decline
cs: Zamítnout
de: Ablehnen
it: Declina

source: Click <i>Update</i> to accept this reply and update your calendar.
cs: Klikněte na <i>Aktualizovat</i> pro potvrzení a aktualizování kalendáře.
de: Klicken Sie <i>Aktualisieren</i> um diese Änderung in ihren Kalender zu übernehmen.
it: Seleziona <i>Aggiorna</i> Per accettare questa risposta e aggiornare il tuo calendario.

source: Update
cs: Aktualizovat
de: Aktualisieren
it: Aggiorna

source: Ignore
cs: Ignorovat
de: Ignorieren
it: Ignora

source: There was an error parsing this calendar item.
cs: Chyba při zpracování této kalendářové položky.
de: Ein Kalenderdatum konnte nicht verarbeitet werden.
it: C'&egrave; un errore in questo oggetto del calendario.

source: You have accepted this meeting invitation. It has been entered into your calendar.
cs: Provedeno potvrzení na pozvánku. Událost byla vložena do kalendáře.
de: Sie haben die Einladung angenommen. Sie wurde in Ihren Kalender übernommen.
it: Hai accettato questo invito all'incontro. &egrave; stato aggiunto al tuo calendario.

source: You have tentatively accepted this meeting invitation. It has been 'pencilled in' to your calendar.
cs: Byl jste předběžně přijat na tuto schůzku. Tato schůzka byla poznačena ve vašem kalendáři.
de: Sie haben diese Einladung vorläufig angenommen. Sie wurde in Ihrem Kalender vorgemerkt.
it: Hai accettato questo messaggio in forse. &egrave; stato "segnato a matita" nel tuo calendario

source: You have declined this meeting invitation. It has <b>not</b> been entered into your calendar.
cs: Zamítl jste pozvání na tuto schůzku. Schůzka nebyla poznačena v kalendáři.
de: Sie haben diese Einladung abgelehnt. Sie wurde <b>nicht</b> in Ihren Kalender übernommen.
it: Hai declinato l'invito. Non &egrave; stato inserito nel tuo calendario.

source: A reply has been sent to the meeting organizer.
cs: Odpověď byla zaslána organizátorovi.
de: Eine Antwort wurde an den Organisator versendet.
it: Una risposta &egrave; stata mandata all'organizzatore dell'incontro.

source: Your calendar has been updated to reflect this RSVP.
cs: Kalendář byl aktualizován na základě RSVP.
de: u.A.w.g. wurde eingetragen.
it: Il tuo calendario &egrave; stato aggiornato per riflettere questo RSVP.

source: You have chosen to ignore this RSVP. Your calendar has <b>not</b> been updated.
cs: Rozhodli jste se ignorovat tento "RSVP." Váš kalendář <b>nebyl</b> aktualizován.
de: u.A.w.g. abgelehnt. Sie wurde <b>nicht</b> übernommen.
it: Hai scelto di ignorare questo RSVP. il tuo calendario <b>non</b> verr&agrave; aggiornato.

source: Calendar day view begins at:
cs: Začáteční den kalendáře:
de: Kalender-Tagesübersicht beginnt um:
it: La vista giornaliera del calendario inizia il:

source: Calendar day view ends at:
cs: Koncový den kalendáře:
de: Kalender-Tagesübersicht endet um:
it: La vista giornaliera del calendario finisce il:

source: Week starts on:
cs: Týden začíná v:
de: Wochen starten am:
it: La settimana parte da:

source: An error occurred while retrieving this file: %s
cs: Došlo k chybě během získávání souboru: %s
de: Ein Fehler trat beim herunterladen dieser Datei auf: %s
it: E' avvenuto un errore durante il recupero di questa parte: %s

source: seconds
cs: sekundy
de: Sekunden
it: secondi

source: minutes
cs: minuty
de: Minuten
it: minuti

source: hours
cs: hodiny
de: Stunden
it: ore

source: days
cs: dny
de: Tage
it: giorni

source: weeks
cs: týdny
de: Wochen
it: settimane

source: months
cs: měsíce
de: Monate
it: mesi

source: years
cs: let
de: Jahre
it: anni

source: never
cs: nikdy
de: nie
it: mai

source: first
cs: první
de: erster
it: primo

source: second
cs: druhý
de: zweiter
it: secondo

source: third
cs: třetí
de: dritter
it: terzo

source: fourth
cs: čtvrtý
de: vierter
it: quarto

source: fifth
cs: pátý
de: fünfter
it: quinto

source: Event
cs: Událost
de: Ereignis
it: Evento

source: Attendees
cs: Účastníci
de: Teilnehmer
it: Membri

source: Add or edit an event
cs: Přidat nebo upravit událost
de: Ereignis hinzufügen oder ändern
it: Aggiungi o modifica un evento

source: Summary
cs: Přehled
de: Zusammenfassung
it: Sommario

source: Location
cs: Umístění
de: Ort
it: Luogo

source: Start
de: Anfang
it: Inizio

source: All day event
cs: Celodenní událost
de: Ganztägiger Termin
it: Evento per tutto il giorno

source: End
cs: Konec
de: Ende
it: Fine

source: Notes
cs: Poznámky
de: Notiz
it: Note

source: Organizer
cs: Organizátor
de: Organisator

source: (you are the organizer)
cs: (jste organizátor)
de: (Sie sind der Organisator)
it: (tu sei l'organizzatore)

source: Show time as:
cs: Ukaž čas jako:
de: Zeit anzeigen als:
it: Mostra l'ora come:

source: Free
cs: Volný
de: Frei
it: Libero

source: Busy
cs: Obsazený
de: Belegt
it: Occupato

source: (One per line)
cs: (jeden na řádku)
de: (einen pro Zeile)
it: (Uno per linea)

source: Contacts
cs: Kontakty
de: Adressen
it: Contatti

source: Recurrence rule
cs: Pravidlo pro opakování
de: Serientermin
it: Regola ricorrente

source: Repeats every
cs: Opakovat vždy
de: Wiederholt sich alle
it: Ripeti ogni

source: on these weekdays:
cs: v těchto dnech
de: an diesem Werktag:
it: nei giorni di questa settimana:

source: on day %s%d%s of the month
cs: v dni %s%d%s měsíce
de: am Tag %s%d%s des Monats
it: nei giorni %s%d%s del mese

source: on the
cs: na
de: an dem
it: sul

source: of the month
cs: měsíce
de: des Monats
it: del mese

source: every
cs: každý
de: jedes
it: ogni

source: year on this date
cs: ročně
de: Jahr an diesem Tag
it: anno in questa data

source: of
cs: z
de: im
it: di

source: Recurrence range
cs: Délka opakování
de: Serie endet...

source: No ending date
cs: Chybí datum ukončení
de: Kein Enddatum
it: Nessuna data finale

source: Repeat this event
cs: Opakovat tuto událost
de: Dieser Termin wiederholt sich
it: Ripeti questo evento

source: times
cs: krát
de: mal
it: tempi

source: Repeat this event until
cs: Opakovat do
de: Diese Serie geht bis
it: Ripeti questo evento fino

source: Check attendee availability
cs: Zkontrolovat dostupnost účastníka
de: Verfügbarkeit der Teilnehmer überprüfen
it: Controlla la disponibilit&agrave; del membro.

source: Untitled Event
cs: Nepojmenovaná akce
de: Unbenanntes Ereignis
it: Evento senza Titolo

source: Iconbar Setting
cs: Nastavení Iconbaru
de: Iconbar einstellungen

source: Icon Theme
de: Icon Stiel

source: Invalid Parameter
cs: Neplatný parametr
de: Ungültiger Parameter
it: Parametro Invalido

source: has been deleted.
cs: bylo smazáno.
de: wurde gelöscht.

source: added.
cs: přidáno.
de: aufgenommen.

source: Higher access is required to access this function.
cs: Pro přístup k této funkci jsou zapotřebí vyšší práva.
de: Diese Funktion benötigt höhere Zugriffsechte

source: You need to specify the mailinglist to subscribe to.
cs: Musíte zadat poštovní seznam, který chcete použít.
de: Sie müssen die Mailing-Liste angeben, die Sie abonnieren möchten.

source: You need to specify the email address you'd like to subscribe with.
cs: Musíte zadat poštovní adresu, kterou chcete použít.
de: Sie müssen Ihre E-Mail-Adresse angeben, mit der Sie das Abonnement empfangen möchten.

source: ERROR:
cs: CHYBA:
de: FEHLER:
it: ERRORE:

source: Empty message
cs: Prázdná zpráva
de: Leere Nachricht
it: Messaggio vuoto

source: Cancelled. Message was not posted.
cs: Zrušeno. Zpráva nebyla odeslána.
de: Abgebrochen. Beitrag wurde nicht gesendet.
it: Cancellato. Il messaggio non &egrave; stato inviato.

source: Automatically cancelled because you have already saved this message.
cs: Automaticky zrušeno, jelikož zpráva už byla uložena.
de: Automatisch abgebrochen, weil Sie diesen Beitrag schon gespeichert haben.
it: Cancellato automaticamente, hai gi&agrave; salvato questo messaggio.

source: Saved to Drafts failed:
cs: Uložení do Konceptů selhalo:
de: In den Entwurfsordner gespeichert

source: Refusing to post empty message.
cs: Odmítám odeslat prázdnou zprávu.
de: Werde keine leere Nachricht senden.

source: Message has been saved to Drafts.
cs: Zpráva byla uložena do Konceptů.
de: Nachricht in Entwürfen gespeichert.

source: Message has been sent.
cs: Zpráva byla odeslána.
de: Nachricht wurde gesendet.
it: Il messaggio &egrave; stato inviato.

source: Message has been posted.
cs: Zpráva byla vystavena.
de: Beitrag wurde gesendet.
it: Il messaggio &egrave; stato postato.

source: The message was not moved.
cs: Zpráva nebyla přesunuta.
de: Die Meldung wurde nicht verschoben.
it: Il messaggio non è stato spostato

source: An error occurred while retrieving this part: %s/%s
cs: Vyskytla se chyba při zpracování této části: %s/%s
de: Ein Fehler trat beim laden dieses Anhangs auf: %s/%s
it: E' avvenuto un errore durante il recupero di questa parte: %s/%s

source: An error occurred while retrieving this part: %s
cs: Vyskytla se chyba při zpracování této části: %s
de: Ein Fehler trat beim laden dieses Anhangs auf: %s
it: E' avvenuto un errore durante il recupero di questa parte: %s

source: Attach signature to email messages?
cs: Připojit podpis k e-mailu?
de: EMail-Signatur anhängen?
it: Allega la firma ai messaggi email?

source: Use this signature:
cs: Použít tento podpis:
de: Diese Signatur benutzen:
it: Usa questa firma:

source: Default character set for email headers:
cs: Základní kódování pro hlavičku e-mailu:
de: Vorgabezeichensatz für EMail Kopfzeilen:
it: Set di caratteri di default per le intestazioni delle email:

source: Preferred email address
cs: Preferovaná e-mailová adresa
de: Bevorzugte EMailadresse
it: Indirizzo email preferito

source: Preferred display name for email messages
cs: Zobrazené jméno pro e-maily
de: Bevorzugter Name als Email-Absender

source: Preferred display name for bulletin board posts
cs: Preferovaný pohled na zobrazení příspěvků na BBS
de: Bevorzugter Name in Diskussionsforen

source: Mailbox view mode
cs: Zobrazení pošty
de: Anzeigen als Postfach

source: Click on any note to edit it.
cs: Klikněte na poznámku pro její úpravu.
de: Auf eine Notiz klicken zum bearbeiten
it: Clicca su una nota per modificarla.

source: Send instant message
cs: Odeslat okamžitou zprávu
de: Kurznachricht senden
it: Invia un Messaggio Istantaneo

source: Send an instant message to:
cs: Odeslat okamžitou zprávu:
de: Kurznachricht senden an:
it: Invia un Messaggio istantaneo a:

source: Enter message text:
cs: Zadejte text zprávy:
de: Nachrichtentext eingeben:
it: Inserisci il testo del messaggio:

source: Send message
cs: Odeslat zprávu
de: Meldung senden
it: Invia il messaggio

source: Message was not sent.
cs: Zpráva nebyla odeslána.
de: Kurznachricht nicht gesendet.
it: Il Messaggio non è stato spedito.

source: Message has been sent to
cs: Zpráva byla odeslána na
de: Kurznachricht gesendet an
it: Il Messaggio è stato spedito a

source: Cancelled. No settings were changed.
cs: Zrušeno. Nastavení se nezměnilo.
de: Abgebrochen. Änderungen wurden nicht gespeichert.
it: Attività cancellata. Nessuna impostazione è stata cambiata.

source: Make this my start page
cs: Toto bude má startovní stránka
de: Als Startseite setzen
it: Imposta questa pagina come principale

source: This isn't allowed to become the start page.
cs: Toto nemůže být startovní stránkou
de: Dies kann nicht ihre Startseite werden!

source: You no longer have a start page selected.
cs: Nyní nemáte nastavenou startovací stránku.
de: Startseite gelöscht
it: Non hai più una pagina principale selezionata.

source: Prefered startpage
cs: Upřednostňovaná startovní stránka
de: Bevorzugte Startseite

source: My Folders
cs: Mé složky
de: Meine Ordner
it: Le mie Catrelle

source: Cancelled. Changes were not saved.
cs: Zrušeno. Změny se neuloží.
de: Abgebrochen. Änderungen wurden nicht übernommen.
it: Attività Cancellata.Le modifiche non sono state salvate.

source: Your changes have been saved.
cs: Vaše změny byly uloženy.
de: Ihre Änderungen wurden gespeichert.
it: Le tue modifiche sono state salvate.

source: User '%s' kicked out of room '%s'.
cs: Uživatel '%s' byl vykopnut z místnosti '%s'.
de: Benutzer '%s' des Raumes '%s' verwiesen.
it: L'utente %s è stato espulso dalla stanza %s.

source: User '%s' invited to room '%s'.
cs: Uživatel '%s' pozván do místnosti '%s'.
de: Benutzer '%s' in den Raum '%s' eingeladen.
it: L'utente %s è stato invitato nella stanza %s.

source: Cancelled. No new room was created.
cs: Zrušeno. Nová místnost nebyla vytvořena
de: Abgebrochen. Keinen neuen Raum erzeugt.
it: Attività Cancellata.Nessuna nuova stanza è stata creata.

source: Floor has been deleted.
cs: Podlaží bylo vymazáno.
de: Etage gelöscht.
it: Il piano &egrave; stato cancellato.

source: New floor has been created.
cs: Nové podlaží bylo vytvořeno.
de: Eine neue Etage wurde erstellt.
it: Il nuovo piano &egrave; stato creato.

source: Room list view
cs: Pohled na místnosti
de: Raumlisten Anzeige
it: Vista della lista delle stanze

source: Show empty floors
cs: Zobrazit prázdná podlaží
de: Leere Etagen anzeigen

source: file
cs: soubor
de: Datei
it: documento

source: files
cs: soubory
de: Dateien
it: documenti

source: Bulletin Board
cs: Nástěnka
de: Forum
it: Forum

source: Mail Folder
cs: Poštovní složka
de: Mailordner
it: Cartella di Posta

source: Address Book
cs: Adresář
de: Adressbuch
it: Contatti

source: Calendar
cs: Kalendář
de: Kalender
it: Calendario

source: Task List
cs: Seznam úkolů
de: Aufgabenliste
it: Lista delle Attività

source: Notes List
cs: Seznam poznámek
de: Notizliste
it: Lista delle Note

source: Calendar List
cs: Kalendářní pohled
de: Kalenderliste
it: Lista Calendario

source: Drafts
cs: Koncepty
de: Entwürfe

source: This server is already serving its maximum number of users and cannot accept any additional logins at this time. Please try again later or contact your system administrator.
cs: Tento server již obsluhuje nejvyšší možný počet uživatelů a nyní nemůže příjmat žádná další přihlášení. Zkuste to, prosím, později, nebo kontaktujte správce systému.
de: Dieser Server bedient bereits die maximale Anzahl von Benutzern. Neue Anmeldungen können daher nicht akzeptiert werden. Bitte versuchen Sie es später noch einmal oder kontaktieren Sie ihren Systemverwalter.

source: Received unexpected answer from Citadel server; bailing out.
cs: Přijata neočekávaná odpověď od Citadel servru; zachraňuji se.
de: Unerwartete Meldung vom Citadel Server erhalten: Exit.
