Repository: Ki-Tech/citadel
Catalog: webcit/po/webcit/*.po
Languages: cs, de, it

source: (Messages of similar subject, sender and date are moved to trash)
de: (Meldungen mit gleichem Betreff, Absender und Datum werden in den Papierkorb verschoben)

source: Message ID
cs: ID zprávy
de: Nachrichten-ID
it: ID del messaggio

source: Date/time submitted
cs: Datum a čas poslání
de: Versandzeitpunkt
it: Ora/Data fornita

source: Next attempt
cs: Další pokus
de: Nächster Versuch

source: Recipients
cs: Příjemci
de: Empfänger
it: Destinatari

source: Reading #
cs: Čtení #
de: Lese #
it: Numero di letture

source: oldest to newest
cs: nejstařší po nejnovější
de: alte vor neu
it: dai più vecchi ai più recenti

source: newest to oldest
cs: nejnovější po nejstarší
de: neue vor alte
it: dai più recenti ai più vecchi

source: Please wait while your users are being paged, the citadel server will be restarted after that...
cs: Prosím počkejte dokud nebudou uživatelé nastránkováni, citadel server se poté restartuje.
de: Bitte warten während die Benutzer benachrichtigt werden, der Server wird dann neu gestarted.

source: Edit
cs: Upravit
de: Bearbeiten
it: Modifica

source: Reply
cs: Odpovědět
de: Antworten
it: Rispondi

source: ReplyQuoted
cs: Odpovědět citací
de: Antworten&amp;Zitieren
it: Rispondi con cronistoria

source: ReplyAll
cs: Odpovědět všem
de: AntwortenAnAlle
it: Rispondi A Tutti

source: Forward
cs: Přeposlat
de: Weiterleiten
it: Inoltra

source: Headers
cs: Hlavičky
de: Kopfzeilen
it: Intestazione

source: Edit site-wide configuration
cs: Upravit nastavení
de: Systemvorgaben bearbeiten
it: Modifica la configurazione per tutto il sito

source: Domain names and Internet mail configuration
cs: Doménová jména a nastavení Internetových e-mailů
de: Domänennamens- und Internetmail-Konfiguration
it: Configurazione dei nomi di dominio e della posta internet

source: Configure replication with other Citadel servers
cs: Nastavit replikaci ostatních Citadel servrů
de: Die Replikation mit anderen Citadel-Servern konfigurieren
it: Configura la replicazione con altri server Citadel

source: Enable/Disable logging of the server components
de: Ein/Ausschalten des loggens von Serverkomponenten

source: Powered by Citadel
de: Betrieben mit Citadel

source: Language:
cs: Jazyk:
de: Sprache:
it: Lingua:

source: Go to your email inbox
de: Eine Abkürzung zu Ihrem Posteingang
it: Leggi la tua Posta in Arrivo

source: Mail
cs: E-mail
de: Posteingang
it: Posta

source: Go to your personal calendar
de: Eine Abkürzung zu Ihrem Kalender
it: Visualizza il tuo calendario personale

source: Go to your personal address book
de: Eine Abkürzung zu Ihrem eigenen Adressbuch
it: Vai ai tuoi contatti personali

source: Go to your personal notes
de: Eine Abkürzung zu Ihren Notizen
it: Visualizza le tue Note personali

source: Go to your personal task list
de: Eine Abkürzung zu Ihrer Aufgabenliste
it: Visualizza le Attività da portare a termine

source: List all your accessible rooms
de: Alle zugänglichen Räume auflisten

source: See who is online right now
de: Sehen, wer grade angemeldet ist
it: Mostra gli altri utenti collegati in questo momento

source: Online users
cs: Připojení uživatelé
de: Angemeldete Benutzer
it: Utenti in rete

source: Advanced Options Menu: Advanced Room commands, Account Info, and Chat
de: Erweiterte Optionen Menü: Erweiterte Raum Kommandos, Konto Informationen, und Chat
it: Menu di opzioni avnzate: Comandi avanzati di stanza, Informazioni dell'utente e Chat

source: Advanced
cs: Pokročilý
de: Erweitert
it: Avanzato

source: Room and system administration functions
de: Raum und Systemadministrator Funktionen
it: Funzioni di amministrazione delle stanze e di sistema

source: customize this menu
cs: upravit toto menu
de: Dieses Menü Bearbeiten
it: modifica questo menu

source: Log in
cs: Přihlásit se
de: Anmelden
it: Ultimo Login

source: switch to room list
cs: přepnout do seznamu místností
de: Auf Raumliste wechseln
it: Visualizza le cartelle

source: switch to menu
cs: přepnout na menu
de: Zurück zum Menü
it: Visualizza il menu

source: My folders
cs: Moje složky
de: Meine Ordner
it: Le mie cartelle

source: IMAP listener port (-1 to disable)
cs: IMAP naslouchací port (-1 pro vypnutí)
de: IMAP4 Server Port (-1 zum abschalten)
it: Porta IMAP (-1 per disabilitare)

source: IMAP over SSL port (-1 to disable)
cs: IMAP přes SSL port (-1 pro vypnutí)
de: IMAP-SSL Serverport (-1 zum abschalten)
it: Porta IMAP SSL (-1 per disabiliare)

source: Keep original from headers in IMAP
cs: Zachovat originální hlavičky na IMAP
de: Original IMAP-Header behalten

source: Image upload
cs: Nahrát obrázek
de: Bild hochladen
it: Carica l'immagine

source: You can upload an image directly from your computer
cs: Můžete nahrát obrázek přímo z vašeho počítače
de: Sie können ein Bild direkt von ihrem Computer hochladen.
it: Puoi caricare una qualsiasi immagine direttamente dal tuo computer.

source: Please select a file to upload:
cs: Prosím vyberte soubor k nahrání:
de: Bitte geben Sie eine Datei zum Hochladen an:
it: Per favore, seleziona un file da caricare:

source: Reset form
de: Formular löschen
it: Cancella

source: List subscription
cs: Seznam odebírání
de: Listenteilnehmer
it: Mostra le sottoscrizioni

source: List subscribe/unsubscribe
cs: Seznam přihlášených/odhlášených
de: Liste abonnieren/abmelden
it: Mostra le sottoscrizioni/cancella la sottoscrizione

source: Confirmation request sent
cs: Potvrzovací požadavek odeslán
de: Bestätigungsanfrage gesendet
it: Richiesta di conferma inviata

source: You are subscribing
cs: Jste přihlášen
de: Sie abonnieren

source: to the
cs: k
de: die

source: mailing list.
cs: poštovnímu seznamu.
de: Mailing-Liste.

source: The listserver has sent you an e-mail with one additional Web link for you to click on to confirm your subscription.
cs: Distribuční server Vám zaslal e-mail s webovým odkazem, kliknutím na něj potvrdíte vaše přihlášení.
de: Der Mailing-Listen-Server hat Ihnen eine E-Mail mit einem Verweis gesendet, auf den Sie klicken müssen, um Ihr Abonnement zu bestätigen.

source: This extra step is for your protection, as it prevents others from being able to subscribe you to lists without your consent.
cs: Tento krok navíc je pro vaši ochranu, aby vás ostatní nemohli přidat do seznamu bez vašeho souhlasu.
de: Dieser zusätzliche Schritt dient Ihrem Schutz, weil dadurch verhindert wird, dass andere ohne Ihre Zustimmung für Sie Mailing-Listen abonnieren können.

source: Please click on the link which is being e-mailed to you and your subscription will be confirmed.
cs: Prosím klikněte na odkaz, který vám byl zaslán pro potvrzení přihlášení.
de: Bitte klicken Sie auf den Verweis, der Ihnen per E-Mail gesendet wurde und Ihr Abonnement wird bestätigt.

source: Go back...
cs: Zpět...
de: Zurück...
it: Indietro...

source: ERROR
cs: CHYBA
de: FEHLER

source: You are unsubscribing
cs: Nejste přihlášen
de: Sie kündigen das Abonnement

source: from the
cs: od
de: der

source: mailing list.
cs: poštovní seznam
de: Mailing-Liste.

source: The listserver has sent you an e-mail with one additional Web link for you to click on to confirm your unsubscription.
cs: Poštovní server vám poslal e-mail, který obsahuje odkaz na potvrzení vašeho odhlášení.
de: Der Mailing-Listen-Server hat Ihnen eine E-Mail mit einem Verweis gesendet, auf den Sie klicken müssen, um die Kündigung Ihres Abonnements zu bestätigen.

source: This extra step is for your protection, as it prevents others from being able to unsubscribe you from lists without your consent.
cs: Tento krok je pro vaši opchranu, aby vás ostatní nemohli odhlásit ze seznamu bez vašeho souhlasu.
de: Dieser zusätzliche Schritt dient Ihrem Schutz, weil dadurch verhindert wird, dass andere ohne Ihre Zustimmung Ihre Mailing-Listen-Abonnements kündigen können.

source: Please click on the link which is being e-mailed to you and your unsubscription will be confirmed.
cs: Prosím klikněte na odkaz, který vám byl zaslám e-mailem k potvrzení vašeho odhlášení.
de: Bitte klicken Sie auf den Verweis, der Ihnen per E-Mail gesendet wurde und Ihre Abonnement-Kündigung wird bestätigt.

source: Back...
cs: Zpátky...
de: Zurück …

source: Confirmation successful!
cs: Přihlášení úspěšné!
de: Bestätigung erfolgreich!

source: Confirmation failed.
cs: Přihlášení selhalo.
de: Bestätigung gescheitert.

source: This could mean one of two things:
cs: To může znamenat dvě věci:
de: Das könnte eines von zwei Dingen bedeuten:

source: You waited too long to confirm your subscribe/unsubscribe request (the confirmation link is only valid for three days)
cs: Čekáte příliš dlouho na potvrzení vašeho požadavku na přihlášení/odhlášení (potvrzující odkaz je funkční pouze tři dny)
de: Sie haben mit der Bestätigung Ihres Abonnements/Ihrer Abonnement-Kündigung zu lange gewartet (der Verweis zur Bestätigung ist nur drei Tage lang gültig)

source: You have <i>already</i> successfully confirmed your subscribe/unsubscribe request and are attempting to do it again.
cs: Již "jste" úspěšně potvrdil přihlášovací/odhlášovací požadave a není nutné provádět znova.
de: Sie <i>haben bereits</i> erfolgreich Ihr Abonnement/Ihre Abonnement-Kündigung bestätigt und versuchen es gerade erneut.

source: The error returned by the server was:
cs: Chyba vrácená serverem byla:
de: Der vom Server gemeldete Fehler war:

source: Name of list:
cs: Název seznamu:
de: Name der Liste:

source: Your e-mail address:
cs: Vaše e-mailová adresa:
de: Ihre E-Mail-Adresse:

source: (If subscribing) preferred format:
cs: (Pokud jste přihlášen) preferovaný formát:
de: Bevorzugtes Format (falls Sie abonnieren):

source: One message at a time
cs: Jedna zpráva v čase
de: Eine Nachricht auf einmal

source: When you attempt to subscribe or unsubscribe to a mailing list, you will receive an e-mail containing one additional web link to click on for final confirmation.
cs: Při pokusu o přihlášení/odhlášení z poštovního seznamu přijmete e-mail obsahující webový odkaz potřebný ke konečnému potvrzení.
de: Sie werden eine E-Mail mit einem zusätzlichen Verweis erhalten, auf den Sie zur endgültigen Bestätigung klicken müssen, wenn Sie versuchen, eine Mailing-Liste zu abonnieren oder zu kündigen.

source: This extra step is for your protection, as it prevents others from being able to subscribe or unsubscribe you to lists.
cs: Tento krok je pro vaši ochranu, brání ostatním uživatelům aby vás mohli přihlásit nebo odhlásit z poštovního seznamu.
de: Dieser zusätzliche Schritt dient Ihrem Schutz, weil dadurch verhindert wird, dass andere ohne Ihre Zustimmung für Sie Mailing-Listen abonnieren oder Ihre Mailing-Listen-Abonnements kündigen können.

source: name of room:
cs: jméno místnosti:
de: Raumname:

source: If private, cause current users to forget room
de: Wenn Privat, sollen aktuelle Benutzer den Raum vergessen?
it: Se impostato come privato, l'utente corrente dimenticherà la stanza

source: Preferred users only
cs: Pouze preferovaný uživatel
de: nur privilegierte Benutzer
it: Solo utenti preferiti

source: Read-only room
cs: Místnost pouze pro čtení
de: Schreibgeschützter Raum
it: Stanza in sola lettura

source: All users allowed to post may also delete messages
cs: Uživatelé, kteří můžou psát zprávy je můžou i mazat.
de: Benutzer, die Schreibrechte haben, dürfen auch löschen

source: File directory room
cs: Místnost pro soubory
de: Dateiverzeichnis-Raum
it: Stanza direttorio di file

source: Directory name:
cs: Jméno adresáře:
de: Verzeichnisname:
it: Nome del direttorio:

source: Uploading allowed
cs: Nahrávání povoleno
de: Hochladen erlaubt
it: Upload permesso

source: Downloading allowed
cs: Stahování povoleno
de: Herunterladen erlaubt
it: Download permesso

source: Visible directory
cs: Viditelný adresář
de: Sichtbares Verzeichnis
it: Direttorio visibile

source: Network shared room
cs: Síťová sdílená místnost
de: Netzwerk öffentlicher Raum
it: Stanza condivisa in rete

source: Permanent (does not auto-purge)
cs: Trvalý (nedojde ke smazání)
de: Permanent (kein automatisches Löschen)
it: Permanente (non si auto cancella)

source: Subject Required (Force users to specify a message subject)
cs: Předmět vyžadován
de: Betreff verlangen (Benutzer zwingen einen Betreff anzugeben)

source: Anonymous messages
cs: Anonymní zpráva
de: Anonyme Nachrichten
it: Messaggio anonimo

source: No anonymous messages
cs: Žádné anonymní zprávy
de: Keine anonyme Nachrichten
it: Nessun messaggio anonimo

source: All messages are anonymous
cs: Všechny zprávy jsou anonymní
de: Alle Nachrichten sind Anonym
it: Tutti i messaggi sono anonimi

source: Prompt user when entering messages
cs: Vyzvat uživatele při psaní zpráv
de: Benutzer fragen, wenn er die Nachricht eingibt
it: Notifica l'utente quando si sta digitando il messaggio

source: Room aide:
cs: Admin místnosti:
de: Raumverantwortlicher:
it: Amministratore della stanza:

source: Delete this entry?
de: Diesen Eintrag löschen

source: Not shared with
cs: Nesdíleno s
de: Nicht geteilt mit
it: Non condivisa con

source: Shared with
cs: Sdíleno s
de: Geteilt mit
it: Condivisa con

source: Remote node name
cs: Jméno vzdáleného uzlu
de: Entfernter Knotenname
it: nome del nodo remoto

source: Remote room name
cs: Jméno vzdálené místnosti
de: Entfernter Raumname
it: Nome della stanza remota

source: Actions
cs: Akce
de: Aktionen
it: Azioni

source: When sharing a room, it must be shared from both ends. Adding a node to the 'shared' list sends messages out, but in order to receive messages, the other nodes must be configured to send messages out to your system as well.
de: Falls ein Raum geteilt werden soll, muss er von beiden Enden her geteilt werden. Hinzufügen eines Knotens zu der "Geteilt" Liste versendet Nachrichten, aber in der Reihenfolge der empfangenen Nachrichten, müssen die anderen Knoten so konfiguriert sein, dass sie auch Nachrichten zu deinem System senden.<li>Wenn der entfernte Raum leer ist, wird angenommen, dass der Name des Raums identisch ist mit dem auf dem entfernten Knoten.<li>Falls der Name des entfernten Raumes anders ist, Muss der entfernte Knoten auch den Namen des hiesigen Raumes einstellen.

source: If the remote room name is blank, it is assumed that the room name is identical on the remote node.
de: Wenn der entfernte Raumname leer ist, wird angenommen das er mit dem lokalen Namen identisch ist.

source: If the remote room name is different, the remote node must also configure the name of the room here.
de: Wenn der entfernte Raumname anders ist, muss er auch hier konfiguriert werden.

source: resend messages to this node
de: Nachrichten erneut zum entfernten Knoten versenden

source: Re-sharing may stress your system and produce large spoolfiles that need to be transmitted; All messages in this room not originating from this node are re-spooled and re-sent with the next networker run.die erneut versendet werden beim nächsten Netzwerkerlauf.
de: Etage erstellen/ändern/löschen

source: Floor number
cs: Číslo podlaží
de: Etagen-Nr.
it: Numero del piano

source: Floor name
cs: Jméno podlaží
de: Etagen-Name
it: Nome del piano

source: Number of rooms
cs: Počet místností
de: Zahl der Räume
it: Numero di stanze

source: Floor CSS
cs: CSS úrovně
de: Etagen CSS
it: Stile del Piano

source: Create new floor
de: Einen neuen Flur erzeugen
it: Crea un nuovo piano

source: Move rule up
de: Regel nach oben bewegen
it: Sposta la regola su

source: Move rule down
de: Regel nach unten bewegen
it: Sposta la regola giù.

source: Delete rule
de: Regel löschen
it: Cancella la regola

source: If
cs: Jestliže
de: Wenn
it: Se

source: To or Cc
cs: Příjemce nebo kopie
de: To oder Cc
it: Destinatario o Cc

source: List-ID
cs: Seznam ID
de: Listen-ID
it: Lista-ID

source: Message size
cs: Velikost zprávy
de: Nachrichten größe
it: Dimensione del messaggio

source: All
cs: Vše
de: Alle
it: Tutti

source: contains
cs: obsahující
de: beinhaltet
it: Contiene

source: does not contain
cs: neobsahující
de: beinhaltet nicht
it: Non contiene

source: is
cs: je
de: ist
it: è

source: is not
cs: není
de: ist nicht
it: Non è

source: matches
cs: odpovídá
de: trifft zu
it: è uguale a

source: does not match
cs: neodpovídá
de: trifft nicht zu
it: Non è uguale

source: (All messages)
cs: (Všechny zprávy)
de: (Alle Beiträge)
it: (tutti i messaggi)

source: is larger than
cs: je větší než
de: ist größer als
it: E' più grande

source: is smaller than
cs: je menší než
de: ist kleiner als
it: E' più piccolo

source: Keep
cs: Nechat
de: Behalten
it: Tieni

source: Discard silently
cs: Tiše zahodit
de: still verwerfen
it: Scarta silenziosamente

source: Reject
cs: Odmítnout
de: Abweisen
it: Rimanda al mittente

source: Move message to
cs: Přesunout zprávu do
de: Meldung verschieben nach
it: Sposta il messaggio in

source: Forward to
cs: Přeposlat kam
de: Weiterleiten an
it: Inoltra a

source: Vacation
cs: Dovolená
de: Abwesenheits-Benachrichtigung
it: Vacanza

source: Message:
cs: Zpráva:
de: Nachricht:
it: Messaggio:

source: and then
cs: potom
de: und dann
it: e poi

source: continue processing
cs: pokračovat ve zpracovávání
de: weiter Bearbeiten
it: Continua a processare

source: (domains for which this host receives mail)
cs: (domény, ze kterých tento host přijímá emaily)
de: (Domäne für die diese Maschine Mail bekommt)
it: (Domini per cui questo host riceve email)

source: Network configuration
cs: Nastavení sítě
de: Netzwerk-Konfiguration
it: Configurazione di rete

source: Currently configured nodes
cs: Současné uzly
de: Schon konfigurierte Knoten
it: Nodi configurati

source: (delete floor)
cs: (odstranit podlaží)
de: (Etage löschen)
it: (Cancella il piano)

source: (edit graphic)
cs: (upravit obrázek)
de: (Bild verändern)
it: (Modifica la grafica)

source: Change name
de: Namen ändern
it: Cambia nome

source: Change CSS
de: CSS Wechseln
it: Modifica lo Stile

source: Add:
de: Hinzufügen:

source: Configure automatic expiry of old messages
cs: Automatické nastavení vypršení starých zpráv
de: Automatischen Verfall alter Nachrichten konfigurieren
it: Configura la cancellazione automatica dei vecchi messaggi

source: These settings may be overridden on a per-floor or per-room basis.
cs: Toto nastavení může být změněno na úrovni nastavení podlaží nebo místností.
de: Diese Einstellungen können auf Etagen- oder Raum-Basis aufgehoben werden.
it: Queste impostazioni possono essere escluse da impostazioni specifiche alla stanza o al piano.

source: Hour to run database auto-purge
cs: Hodina ke spuštění automatického čištění databáze.
de: Zeit, zu der die Raumsäuberungen laufen sollen
it: Ora in cui lanciare la pulizia del database

source: Default message expire policy for public rooms
cs: Výchozí pravidlo pro zprávy o vypršeníl ve veřejných místnostech
de: Standardwerte für die Vorhaltedauer von Nachrichten in öffentlichen Räumen
it: Politica di default per la cancellazione delle stanze publiche

source: Default message expire policy for private mailboxes
cs: Výchozí pravidlo prošlých zpráv pro soukromé složky
de: Standardwerte für die Vorhaltedauer von Nachrichten in privaten Mailboxen
it: Politica di default per la cancellazione delle cassette postali private

source: Same policy as public rooms
cs: Stejné pravidla jako veřejné místnosti
de: Die selben Werte wie in öffentlichen Räumen
it: Stessa politica delle stanze private

source: Default user purge time (days)
de: Automatisch inaktive Nutzer löschen nach (Tage)
it: Tempo di eliminazione di default degli utenti (in giorni)

source: Default room purge time (days)
cs: Výchozí čas pro vyčištění místnosti (dny)
de: Automatische Raumlöschung nach (Tage)
it: Tempo di eliminazioni di default delle stanze (in giorni)

source: Are you sure you want to delete this room?
de: Soll dieser Raum wirklich gelöscht werden?
it: Sicuro di voler cancellare questa stanza?

source: Delete this room
cs: Odstranit tuto místnost
de: Raum löschen
it: Cancella questa stanza

source: Set or change the icon for this rooms banner
cs: Nastavit nebo upravit ikonu pro návěstí této místnosti
de: Setze oder ändere das Bild für das Banner des Raumes

source: Edit this rooms Info file
cs: Upravit Informace o místnosti
de: Bearbeite die Informationsdatei dieses Raumes

source: Enter a server command
cs: Vložte příkaz pro server
de: Ein Server-Kommando eingeben
it: inserisci un comando per il server

source: This screen allows you to enter Citadel server commands which are not supported by WebCit. If you do not know what that means, then this screen will not be of much use to you.
cs: Tato část umožňuje vložit příkaz pro Citadel server, který není podporován přes WebCit. Pokud nevíte co to znamená, tato stránka pro vás nebude moc užitečná.
de: Dieses Fenster erlaubt Ihnen, Citadel-Server Befehle, die nicht in WebCit verwendet werden, direkt einzugeben. Wenn Ihnen dies nichts sagt, wird dieses Fenster für Sie nicht ohne Studium der Dokumentation von Nutzen sein.
it: Questa schermata ti permette di inviare comandi al server non supportati da WebCit. Se non sai cosa significhi, allora questa schermata non ti sar&agrave; di molto aiuto.

source: Enter command:
cs: Vložte příkaz:
de: Kommando eingeben:
it: Inserisci il comando:

source: Command input (if requesting SEND_LISTING transfer mode):
cs: Vstupní příkaz (pokud požaduje SEND_LISTING přenosový mód):
de: Kommando Eingabe (wenn Sie SEND_LISTING Transfer-Modus anfordern):
it: Input del comando (se si richiede un modo di traferimento SEND_LISTING):

source: Detected host header is
cs: Detekovaná hlavička hosta je
de: Der gefundene Host Header ist

source: Send command
de: Kommando senden

source: Unshare
de: Teilen wiederrufen
it: Elimina condivisione

source: (hosts running a Realtime Blackhole List)
cs: (List běžících Realtime Blackhole)
de: (Maschinen, von denen Echtzeit-Blacklisten zu beziehen sind)
it: (host che usano una lista Blackhole in tempo reale)

source: Access controls and site policy settings
cs: Kontrola přístupu a nastavení politiky stránky
de: Zugangskontrolle und Vorgabewerte
it: Controlli di accesso e impostazioni delle politiche del sito

source: Allow aides to zap (forget) rooms
de: Moderatoren erlauben, Räume zu vergessen
it: Permetti agli amministratori di dimenticare le stanze

source: Quarantine messages from problem users
cs: Karanténí zprávy pro problémové uživatele
de: Meldungen Problematischer Nutzer moderieren
it: Poni in quarantena i messaggi da utenti con problemi

source: Name of quarantine room
cs: Jméno karanténí místnosti
de: Name des Quarantäne-Raums
it: Nome della stanza di quarantena

source: Name of room to log pages
cs: Jméno místnosti pro stránky s logy
de: Name des Raums zum Loggen von Kurznachrichten
it: Nome delle stanze per il log delle pagine

source: Authentication mode
cs: Ověřovací mód
de: Authentifizierungsmodus

source: Self contained
de: Abgeschlossen

source: Host based
de: Host-basiert

source: Allow anonymous guest access
cs: Povolit anonymní přístup
de: Anonymen Gastzugang erlauben

source: Master user name (blank to disable)
cs: Administrátorské jméno
de: Priviligierter Benutzer (z.b. für Asterisk Integration; leer zum Abschalten)

source: Master user password
cs: Administrátorské heslo
de: Passwort des priviligierten Benuters

source: Initial access level for new users
cs: Počáteční úroveň přístupu pro nové uživatele
de: Rechtestatus neu angelegter Benutzer
it: Livello di accesso iniziale per i nuovi utenti

source: Access level required to create rooms
cs: Potřebné oprávnění pro vytváření nových místností
de: Zugangsberechtigung um Räume zu erzeugen
it: Livello di accesso richiesto per creare le stanze

source: Automatically grant room-aide status to users who create private rooms
de: Automatisch Benutzern, die private Räume erstellen, Moderator-Status geben.
it: Imposta automaticamente lo stato di aide per la stanza agli utenti che creano stanze private
