Repository: Ki-Tech/citadel
Catalog: webcit/po/webcit/*.po
Languages: cs, de, it

source: 12 hour (am/pm)
cs: 12 hodin (am/pm)
de: 12 Stunden (AM/PM)
it: 12 ore (am/pm)

source: 24 hour
cs: 24 hodin
de: 24 Stunden
it: 24 ore

source: Sunday
cs: Neděle
de: Sonntag

source: Monday
cs: Pondělí
de: Montag

source: No signature
cs: Bez podpisu
de: Keine Signatur
it: Nessuna firma

source: Full-functionality
cs: Plná funkcionalita
de: Volle Funktion

source: Safe mode
cs: Bezpečný mód
de: Eingeschränkter modus

source: Safe mode is less intensive on your web browser, but not as fully featured.
cs: Bezpečný mód je méně náročný pro prohlížeč, ale ne všechny funkce budou fungovat.
de: Der sichere Modus ist ressourcensparender für deinen Browser, stellt aber nicht alle Funktionen zur Verfügung.

source: Change
de: Einstellungen
it: Cambia

source: (URLS for notifications when users receive new mails; )
cs: (URLS pro oznámení, když uživatel dostane nový email; )
de: (URLs für Benachrichtigungen, when ein Nutzer neue Mails erhält;)

source: Basic commands
cs: Základní příkazy
de: Einfache Kommandos
it: Comandi base

source: Your info
cs: Informace o vás
de: Ihre Biographie
it: Le tue Informazioni

source: Advanced room commands
cs: Pokročilé příkazy místnosti
de: Erweiterte Raum-Kommandos
it: Comandi di stanza avanzati

source: Edit user account:
cs: Upravit nastavení uživatele:
de: Benutzer bearbeiten:
it: Modifica l'account dell'utente:

source: User name:
cs: Uživatelské jméno:
de: Benutzername:
it: Nome utente:

source: Password
cs: Heslo:
de: Passwort

source: Permission to send Internet mail
cs: Oprávnění pro odeslání Internetového e-mailu
de: Erlaubnis Internet-EMail zu senden
it: Permesso di inviare email a internet

source: Number of logins
cs: Počet přihlášení
de: Anzahl der Anmeldungen
it: Numero di login

source: Messages submitted
cs: Vložené zprávy
de: Nachricht abgeschickt
it: Numero di Messaggi

source: Access level
cs: Úroveň přístupu
de: Zugangsberechtigung
it: Livello di accesso

source: User ID number
cs: ID uživatele
de: Benutzer-ID
it: Numero indentificativo

source: Date and time of last login
cs: Datum a čas posledního přihlášení
de: Datum der letzten Anmeldung
it: Data e giorno dell'ultimo accesso

source: Auto-purge after this many days
cs: Automaticky vymazat po dnech
de: Automatisch löschen nach n Tagen
it: Auto elimina dopo questo numero di giorni

source: POP3 listener port (-1 to disable)
cs: POP3 naslouchací port (-1 pro vypnutí)
de: POP3 Server Port (-1 zum abschalten)
it: Porta POP3 (-1 per disabilitare)

source: POP3 over SSL port (-1 to disable)
cs: POP3 přes SSL port (-1 pro vypnutí)
de: POP3s Serverport (-1 zum Abschalten)
it: Porta POP3 SSL (-1 per disabilitare)

source: POP3 fetch frequency in seconds
de: POP3-Abhol-Fequenz (in Sekunden)

source: POP3 fastest fetch frequency in seconds
de: Höchste POP3-Abhol-Fequenz (in Sekunden)

source: View the outbound SMTP queue
cs: Zobrazit odchozí frontu na SMTP servru
de: SMTP-Ausgangswarteschlange anzeigen
it: Visualizza la coda SMTP di posta in uscita

source: Refresh this page
cs: Obnovit tuto stránku
de: Diese Seite neu laden
it: Ricarica questa pagina

source: HINT
de: HINWEIS

source: Citadel reattempts sending mail per interval; it starts at 60 second, and doubles each time. You can however bypass this mechanism once; all messages will be reattempted on the next queue run.
de: Citadel versucht Mails in Intervallen erneut zuzustellen; Die Intervalle beginnen mit 60 sekunden und verdoppeln sich jedes mal; Wie auch immer, dieser Mechanismus kann einmal ausgesetzt werden und alle in der Warteschlange befindlichen Nachrichten werden sofort versucht erneut zu versenden.

source: OK, got you, lets go!
de: OK, habs verstanden, auf gehts!

source: Reschedule all messages for delivery on next queue run
de: Alle Nachrichten beim nächsten Lauf erneut versuchen

source: Currently active mail delivery jobs
de: Momentan Aktive mail versand Aufträge

source: Remote Sites:
de: Entfernter Server

source: Jobs waiting for further processing:
de: Jobs, die auf erneuten Versand warten:

source: Message to your Users:
cs: Zpráva pro uživatele:
de: Kurznachricht an die Benutzer:

source: Administration
cs: Administrace
de: Verwaltung
it: Amministrazione

source: Configuration
cs: Nastavení
de: Konfiguration
it: Configurazione

source: Message expire policy
cs: Doba platnosti zprávy
de: Nachrichtenverfalls-Vorgabe
it: Politica di cancellazione dei messaggi

source: Access controls
cs: Kontrola přístupu
de: Zugangskontrolle
it: Controllo Accessi

source: Sharing
cs: Sdílení
de: Teilen
it: Condivisione

source: Mailing list service
cs: Služba mailing seznamů
de: Mailinglistendienst
it: Servizio Mailing List

source: Remote retrieval
cs: Vzdálené stažení
de: Sammeldienste

source: Your icon bar has been updated. Please select any of its choices to continue.
cs: Panel ikon byl aktualizován. Prosím vyberte nějakou volbu pro pokračování.
de: Deine Symbolleiste wurde aktualisiert. Bitte wähle eine von ihren Möglichkeiten, um fortzufahren.

source: You may need to force refresh (SHIFT-F5)> in order for changes to take effect
cs: Možná budete potřebovat obnovit stránku (SHIFT - F5) > aby byly změny provedeny
de: Ggf. aktualisieren (SHIFT-F5)>, damit die Änderungen wirksam werden

source: General site configuration items
cs: Obecné nastavení služby
de: Allgemeine Standortskonfiguration
it: Oggetti di configurazione generali del sito

source: Change Login Logo
cs: Změnit logo při přihlašování
de: Anmeldelogo wechseln

source: Change Logout Logo
cs: Změnit logo při odhlašování
de: Abmeldelogo wechseln

source: Node name
cs: Jméno uzlu
de: Name des Knotens
it: Nome del nodo

source: Fully qualified domain name
cs: Plně kvalifikované doménové jméno
de: Vollqualifizierter Domänenname
it: Nome di dominio completo

source: Human-readable node name
cs: Člověku čitelný název nodu
de: Menschenlesbarer Knotenname
it: Nome del nodo leggibile da umani

source: Telephone number
cs: Telefonní číslo
de: Telefonnummer
it: Numero di telefono

source: Paginator prompt (for text mode clients)
de: Eingabeaufforderung (nur für Textclients)
it: Richiamo di impaginazione (per i client solo testo)

source: Geographic location of this system
cs: Zeměpisná poloha tohoto systému
de: Geografische Position dieses Systems
it: Località geografica di questo server

source: Name of system administrator
cs: Jméno systéového administrátora
de: Name des Verwalters
it: Nome dell'amministratore di sistema

source: Default timezone for unzoned calendar items
cs: Základní časová zóna pro nepřiřazené kalendáře
de: Vorgabe Zeitzone für Kalendereinträge ohne Zeitzone
it: Timezone di default per i calendari non localizzati

source: Has Files
de: Hat Dateien

source: Networked Room
de: Netzwerk öffentlicher Raum

source: Add a new node
cs: Přidat nový uzel
de: Neuen Knoten hinzufügen
it: Aggiungi un nuovo nodo

source: Shared secret
cs: Sdílené heslo
de: Gemeinsames Passwort
it: Segreto condiviso

source: Host or IP address
cs: Host nebo IP adresa
de: Maschinenname oder IP-Adresse
it: Nome dell'host o indirizzo IP

source: Port number
cs: Číslo portu
de: Portnummer
it: Numero di porta

source: Add node?
de: Knoten hinzufügen?

source: (kill)
cs: (ukončit)
de: (beenden)
it: (termina)

source: Edit configuration
de: Konfiguration Bearbeiten
it: Modifica la configurazione

source: Edit address book entry
de: Adressbuch Eintrag bearbeiten.
it: Modifica il contatto

source: idle since
de: inaktiv seit

source: Minutes
de: Minuten

source: active
de: aktiv

source: (Edit)
cs: (Upravit)
de: (Bearbeiten)

source: (Delete)
cs: (Smazat)
de: (Löschen)
it: (Cancella)

source: No new messages.
cs: Žádné nové zprávy.
de: Keine neuen Nachrichten.
it: Nessun nuovo messaggio.

source: New start page
cs: Nová startovní stránka
de: Neue Startseite setzen
it: Nuova pagina iniziale

source: Your start page has been changed.
cs: Vaše startovní stránka byla upravena.
de: Ihre neue Startseite wurde geändert
it: La tua pagina iniziale è stata cambiata

source: (Note: this does not change your browser's home page. It changes the page you begin on when you log on to
cs: (Poznámka: tato akce nezmění domovskou stránku prohlížeče. Pouze startovní stránku po přihlášení do
de: (Anmerkung: dies setzt nicht die Homepage im Browser. Es ändert die gezeigte Seite beim anmelden an

source: Post a comment
cs: Přidat komentář
de: Schreiben Sie einen Kommentar
it: Invia un commento

source: Confirm delete
cs: Potvrdit smazání
de: Löschen bestätigen
it: Conferma la cancellazione

source: Are you sure you want to delete
cs: Opravdu chcete odstranit
de: wirklich löschen?
it: Sei sicuro di voler cancellare?

source: Add, change, delete user accounts
cs: Přidat, upravit nebo vymazat uživatelské účty
de: Benutzer bearbeiten/löschen/anlegen
it: Aggiungi, modifica, cancella degli account di utenti

source: (hosts running the ClamAV clamd service)
cs: (hosti využívající ClamAV clamd službu)
de: (Maschine, auf der Ihr ClamAV läuft)

source: Send
de: Absenden
it: Invia

source: Restart Citadel
cs: Restartovat Citadel
de: Citadel neu starten

source: from
cs: od
de: von
it: da

source: Anonymous
cs: Anonymní
de: Anonym
it: Anonimo

source: To:
cs: Příjemce:
de: An:
it: A:

source: Subject (optional):
cs: Předmět (volitelný):
de: Betreff (optional):
it: Oggetto (opzionale):

source: --- forwarded message ---
cs: --- přeposlaná zpráva ---
de: --- Weitergeleitete Nachricht ---
it: --- messaggio inoltrato ---

source: Post message
cs: Odeslat zprávu
de: Beitrag senden
it: Posta il messaggio

source: Save to Drafts
cs: Uložit do Konceptů
de: Als Entwurf speichern.

source: Attachments:
cs: Přílohy:
de: Anhänge:
it: Allegati:

source: Delete this message?
de: Diesen Raum löschen
it: Cancellare questo messaggio?

source: Room Logo
de: Raum Logo

source: Search:
cs: Hledat:
de: Suchen:
it: Cerca:

source: Server command results
cs: Výsledek příkazu
de: Server-Kommando-Ergebnisse
it: Risultato del comando impartito al Server

source: Enter another command
cs: Vložte další příkaz
de: Weiteren Befehl eingeben

source: Return to menu
cs: Zpět do menu
de: Zurück zum Menü

source: Users currently on
cs: Uživatelé kteří jsou online
de: Angemeldete Benutzer auf

source: User profile
cs: Uživatelský profil
de: Benutzerprofil
it: Profilo utente

source: Click here to send an instant message to
cs: Klikněte zde pro odeslání okamžité zprávy pro
de: Hier klicken zum senden einer Kurznachricht an

source: Pictures in
de: Bilder in

source: Edit or delete users
cs: Upravit nebo smazat uživatele
de: Benutzer bearbeiten/löschen
it: Modifica o cancella gli utenti

source: You need to be aide to view this.
cs: Musíte být Admin pro zobrazení tohoto.
de: Sie haben keine Berechtigung diese Ressource einzusehen.

source: Add users
cs: Přidat uživatele
de: Neuer Benutzer
it: Aggiungi utenti

source: Edit or Delete users
cs: Upravit nebo smazat uživatele
de: Benutzer bearbeiten/löschen
it: Modifica o cancella gli utenti

source: Please wait while the Citadel server is restarted...
cs: Prosím čekejte dokud Citadel server je restartován...
de: Bitte warten während der Citadel-Server neu gestartet wird

source: User list for
cs: Seznam uživatelů pro
de: Benutzer-Liste für

source: User Name
cs: Uživatelské jméno
de: Benutzername
it: Nome Utente

source: Number
cs: Číslo
de: Zahl
it: Numero

source: Access Level
cs: Úroveň přístupu
de: Zugangsberechtigung
it: Livello di Accesso

source: Last Login
cs: Poslední přihlášení
de: Letzte Anmeldung
it: Ultimo Login

source: Total Logins
cs: Celkem přihlášení
de: Anmeldungen gesamt
it: Login Totali

source: Total Posts
cs: Celkem příspěvků
de: Summe aller Beiträge
it: Messaggi Totali

source: Loading
cs: Načítání
de: Lade
it: Caricamento

source: Your OpenID
cs: Vaše OpenID
de: Ihre OpenID
it: Il tuo OpenID

source: was successfully verified.
cs: bylo úspěšně ověřeno.
de: wurde erfolgreich revalidiert.
it: é stato verificato con successo.

source: However, the user name
cs: Avšak toto uživatelské jméno
de: Wie auch immer, der Benutzername

source: conflicts with an existing user.
cs: je v konfliktu s existujícím uživatelem.
de: wird bereits von jemand anderem verwendet.
it: conflitto con un utente esistente

source: Please specify the user name you would like to use.
cs: Prosím specifikujte uživatele, kterého použít.
de: Bitte gebe den Benutzernamen ein den du verwenden willst.

source: Exit
de: Beenden
it: Uscita

source: Message expire policy for this room
cs: Vymazávací politika pro tuto místnost
de: Nachrichten-Verfallsvorgabe für diesen Raum
it: Politica di cancellazione dei messaggi per questa stanza

source: Use the default policy for this floor
cs: Použij základní politiku pro tuto místnost
de: Die Vorgaberichtlinie dieser Etage verwenden
it: Usa la politica di default per questo piano

source: Never automatically expire messages
cs: Nikdy nevymazávat prošlé zprávy
de: Nachrichten nie automatisch löschen
it: Non permettere ai messaggi di auto cancellarsi

source: Expire by message count
cs: Zprávy vyprší počtem
de: Nachrichten nach Anzahl löschen
it: Cancella per numero di messaggi

source: Expire by message age
cs: Zprávy propadnou stářím
de: Lösche Nachrichten älter als
it: Elimina per età del messaggio

source: Number of messages or days:
cs: Počet zprávy nebo dní:
de: Anzahl der Nachrichten pro Tag:
it: Numero di messaggi o giorni:

source: Message expire policy for this floor
de: Nachrichten-Verfallsvorgabe für diese Etage
it: Politica di cancellazione messaggi per questo piano

source: Use the system default
cs: Použít výchozí nastavení systému
de: Die Systemvorgabe benutzen
it: Usa il default di sistema

source: Close window
cs: Zavřít okno
de: Fenster schließen
it: Chiudi la finestra

source: {percent}% of {total_size}
de: {percent}% von {total_size}

source: Upload failed
de: Datei hochladen fehlgeschlagen

source: Processing...
de: Bearbeite...

source: Paused
de: Pausiert

source: You may only drop one file.
de: Es kann nur eine Datei auf einmal gedropt werden

source: Unrecoverable error - the browser does not permit uploading of any kind.
de: Fataler Fehler - der Browser unterstützt Datei hochladen nicht.

source: Are you shure you want to delete {filename}?
de: Soll {filename} wirklich gelöscht werden?

source: failed to delete {filename}!
de: Löschen von {filename} fehlgeschlagen

source: deleting {filename}
de: Lösche {filename}

source: Drop files here to upload
de: Dateien zum Hochladen hier fallen lassen

source: Attach file
cs: Připojit soubor
de: Datei anhängen
it: Allega file

source: Processing dropped files...
de: Lade Dateien hoch...

source: Retry
de: Erneut versuchen

source: Remove
cs: Odstranit
de: Entfernen

source: Indexing and Journaling
cs: Indexování a Žurnálování
de: Indizierung und Protokollierung
it: Indicizzazione

source: Warning: these facilities are resource intensive.
cs: Varování: tyto možnosti jsou systémově náročné.
de: Warnung: Diese Dienste sind Ressourcen intensiv.
it: Attenzione: queste caratteristiche richiedono molte risorse.

source: Enable full text index
cs: Aktivovat full-textové indexování
de: Volltext-Indexdienst anschalten
it: Abilita l'indicizzazione completa dei testi

source: Perform journaling of email messages
de: EMail-Nachrichten protokollieren
it: Esegui l'indicizzazione delle email

source: Perform journaling of non-email messages
de: Nicht-EMail Nachrichten protokollieren
it: Esegui l'indicizzazione dei messaggi non-email

source: Email destination of journalized messages
de: EMail-Adresse für die Protokollnachrichten
it: Email di destinazione dei messaggi indicizzati

source: Files available for download in
cs: Soubory dostupné pro stažení v
de: Zum Download verfügbare Dateien in

source: Upload a file:
cs: Nahrát soubor:
de: Eine Datei hochladen:
it: Carica un documento:

source: Upload
cs: Nahrát
de: Hochladen
it: Carica

source: Filename
cs: Název souboru:
de: Dateiname
it: Nome del documento

source: Size
cs: Velikosti
de: Größe
it: Dimensione

source: Content
cs: Obsah
de: Inhalt
it: Contenuto

source: Description
cs: Popis
de: Beschreibung
it: Descrizione

source: This installation of Citadel was built without support for server-side mail filtering.<br>Please contact your system administrator if you require this feature.<br>
cs: Tato instalace Citadely nepodporuje filtrování pošty na straně serveru.<br>Pokud tuto funkci potřebujete, kontaktujte administrátora Vašeho systému.
de: Diese Citadel installation wurde ohne Serverseitige Mailfilter gebaut<br> Bitte fragen Sie Ihren Administrator, wenn Sie diese Funktion brauchen.

source: new of
cs: nový z
de: neu von
it: nuovo di

source: messages
cs: zprávy
de: Nachrichten
it: messaggi

source: Select page:
cs: Vyberte stránku:
de: Seite wählen:
it: Seleziona pagina:

source: Retrieve messages from these remote POP3 accounts and store them in this room:
cs: Stáhnout zprávy ze vzdáleného POP3 servru a ulož je v této místnosti:
de: Mails von diesen POP3 Konten abholen und in diesem Raum ablegen:

source: Remote host
cs: Vzdálený host
de: POP3 Server

source: Keep messages on server?
cs: Ponechat zprávy na servru?
de: Mails auf dem Server belassen?

source: Interval
cs: Rozmezí
de: Rhythmus

source: Add
cs: Přidat
de: Hinzufügen
it: Aggiungi

source: Fetch the following RSS feeds and store them in this room:
cs: Načti RSS feedy a ulož je v této místnosti:
de: Die folgenden RSS-Feeds abholen und in diesem Raum ablegen:

source: To create a new user account, enter the desired user name in the box below and click 'Create'.
cs: Pro vytvoření nového uživatelského účtu vložte požadované jméno do textového pole dole a klikněte 'Vytvořit'
de: Um einen neuen Benutzer einzurichten, den Anmeldenamen in das Textfeld eintragen und 'Anlegen' Klicken
it: Per creare un nuovo account utente, inserisci il nome utente desiderato nella casella riportata sotto e clicca 'Crea'.

source: New user:
cs: Nový uživatel:
de: Neuer Benutzer:
it: Nuovo utente:

source: Create
de: Anlegen
it: Crea

source: (domains mapped with the Global Address Book)
cs: (domény uvedené v Globálním Adresáři)
de: (Domäne, auf die das öffentliche Adressbuch zeigt)
it: (Domini mappati nei Contatti Globali)

source: List of Wiki pages
cs: Seznam stránek Wiki
de: Wikiseiten

source: (remove)
cs: (odstranit)
de: (Löschen)
it: (rimuovi)

source: The users listed below have access to this room. To remove a user from the access list, select the user name from the list and click 'Kick'.
cs: Níže zobrazení uživatelé mají přístup do této místnosti. Pro odstranění uživatele z přístupového seznamu, vyberte uživatele a klikněte "Vykopnout"
de: Folgende Benutzer haben Zugang zu diesem Raum. Um einen Benutzer von der Zugangsliste zu entfernen, Benutzernamen auswählen und 'Kick' anklicken.

source: Kick
de: Rauswerfen
it: Espelli

source: To grant another user access to this room, enter the user name in the box below and click 'Invite'.
cs: Pokud chcete umožnit přístup ostatním uživatelům do této místnosti, vložte jejich jméno klikněte "Pozvat"
de: Um einem weiteren Benutzer den Zugang zu diesem Raum zu erlauben den Benutzernamen in das folgende Textfeld eintragen und 'Einladen' drücken
it: Per permettere a un altro utente l'accesso a questa stanza, inserisci il suo nome utente e clicca 'Invita'.

source: Invite:
cs: Pozvat:
de: Einladen:
it: Invita:

source: Invite
de: Einladen
it: Invita

source: User
de: Benutzer

source: Users
cs: Uživatelé
de: Benutzer

source: Addressbook Popup
de: Adressbuch Popup

source: To edit an existing user account, select the user name from the list and click 'Edit'.
cs: Pro upravení existujícího uživatelského účtu, vyberte jméno ze seznamu a klikněte na 'Upravit'
de: Einen vorhandenen Benutzer zum Bearbeiten aus der Liste auswählen und dann 'Bearbeiten' Klicken
it: Per modificare un utente esistente, seleziona il suo nome dalla lista e clicca 'Modifica'.

source: Delete user
de: Benutzer löschen
it: Cancella l'utente

source: Delete this user?
de: Diesen Benutzer löschen?
it: Cancellare questo utente?

source: Delete File
de: Datei löschen

source: Slideshow
cs: Prezentace
de: Diashow

source: (hosts running the SpamAssassin service)
cs: (hosti využívající SpamAssassin službu)
de: (Maschine, auf der Ihr SpamAssassin läuft)
it: (host che forniscono il servizio spamassassin)

source: This is an update of
de: Dies ist eine Änderung von

source: which is already in your calendar.
de: überlappen, der bereits in Ihrem Kalender ist.

source: This event would conflict with
de: Dieser Termin würde mit

source: When new mail arrives:
cs: Kdy e-mail přišel:
de: Wenn eine neue Mail ankommt:
it: Quando arrivano nuove email:

source: Leave it in my inbox without filtering
cs: Zanechat v mé doručené poště bez filtrování
de: Im Posteingang belassen ohne filtern
it: Lasciala nellla mia posta in entrata senza filtrarla

source: Filter it according to rules selected below
cs: Provést filtraci na základě pravidel dole
de: Mit den folgenden Regeln filtern
it: Crea filtro dalle regole selezionate qui sotto

source: Filter it through a manually edited script (advanced users only)
cs: Filtrovat skrz manuálně editované skripty (pokročilý uživatelé)
de: Mit manuell bearbeitetem Script filtern (nur für erfahrene Benutzer)
it: Crea filtro modificando manualmente lo script (solo utenti esperti)

source: Your incoming mail will not be filtered through any scripts.
cs: Vaše příchozí pošta nebude filtrována žádnými skripty.
de: Ihre ankommenden Mails werden nicht gefiltert.
it: La tua posta in ingresso non verrà filtrata attraverso nessuno script.

source: Add rule
cs: Přidat pravidlo
de: Neue Regel
it: Aggiungi regola

source: The currently active script is:
cs: Právě je aktivní skript:
de: Das zur Zeit aktive Script ist:
it: Lo script attivo è:

source: Add or delete scripts
cs: Přidat nebo odstranit text
de: Script bearbeiten/löschen
it: Aggiungi o cancella degli script

source: Configure the LDAP connector for Citadel
cs: Nastavení LDAP konektoru pro Citadel
de: LDAP-Verzeichnis-Anbindung des Servers konfigurieren
it: Configura il connettore LDAP per Citadel

source: NOTE: This Citadel server has been built without LDAP support. These options will have no effect.
cs: Poznámka: Tento Citadel server byl postaven bez podpory LDAP. Toto nastavení nebude mít vliv.
de: Anmerkung: Dieser Citadelserver wurde ohne LDAP-Support gebaut. Diese Option wird keine Auswirkung haben.
it: NOTA: Questo server citadel è stato compilato senza il supporto LDAP. Queste opzioni non avranno effetto.

source: Host name of LDAP server (blank to disable)
cs: Název hosta LDAP serveru (nechte prázdné pro vypnutí)
de: Hostname des LDAP-Verzeichnisserver (leer zum Abschalten)
it: Nome del server LDAP (vuoto per disabilitare)

source: Port number of LDAP server (blank to disable)
cs: Číslo portu LDAP serveru (prázdné pole pro vypnutí)
de: Port des LDAP-Verzeichnisservers (leer zum Abschalten)
it: Nuero di porta del server LDAP (vuoto per disabilitare)

source: Base DN
de: Base DN im Verzeichnisserver
it: DN di base

source: Bind DN
de: Bind DN im Verzeichnisserver
it: DN bind

source: Password for bind DN
de: Passwort für die Bind DN am Verzeichnisserver
it: Password per il DN bind

source: Edit or delete this room
cs: Upravit nebo odstranit místnost
de: Diesen Raum bearbeiten oder löschen
it: Cancella o modifica questa stanza

source: Go to a 'hidden' room
cs: Jdi do 'skryté' místnosti
de: In einen 'versteckten' Raum gehen
it: Entra in una stanza "nascosta"

source: Zap (forget) this room
cs: Schovat tuto místnost
de: Diesen Raum vergessen

source: List all forgotten rooms
cs: Seznam všech schovaných místností
de: Alle vergessenen Räume auflisten
it: Mostra tutte le stanze dimenticate

source: Zap duplicate messages
de: Doppelte Nachrichten Entfernen
