Repository: Ki-Tech/citadel
Catalog: webcit/po/webcit/*.po
Languages: cs, de, it

source: Automatically grant room-aide status to users who create BLOG rooms
de: Automatisch Erstellern von BLOG-Räumen Moderator-Status geben

source: Restrict access to Internet mail
cs: Zakázat přístup k Internetovému e-mailu
de: Zugang zu Internetmail beschränken
it: Restringi l'accesso alla posta internet

source: Disable self-service user account creation
cs: Zakázat vlastní vytvoření uživatele
de: Erzeugen von Benutzerkonten am Anmeldeprompt verbieten
it: Disabilita l'autocreazione degli account utente

source: Hint: do not select both!
cs: Tip: nevybírejte obě!
de: Hinweis: Nicht beides auswählen!

source: Require registration for new users
cs: Požadovat registraci pro nové uživatele
de: Anmeldung für neue Benutzer erforderlich
it: Richiedi la registrazione per i nuovo utenti

source: Add, change, or delete floors
cs: Přidat, upravit nebo odstranit podlaží
de: Etagen bearbeiten/löschen/hinzufügen
it: Aggiungi, modifica o cancella i piani

source: View as:
cs: Zobrazit jako:
de: Anzeigen als:
it: Vedi come:

source: Delete this note?
de: Diese Notiz löschen

source: Logged in as
cs: Přihlášen jako
de: Angemeldet als

source: Not logged in.
cs: Nepřihlášen.
de: Nicht angemeldet.

source: You must be logged in to access this page.
cs: Musíte být přihlášen pro přístup k této stránce.
de: Sie müssen eingeloggt sein um diese Seite zuzugreifen.
it: Devi essere registrato per accedere a questa pagina.

source: Log in using a user name and password
cs: Přihlašte se s uživatelským jménem a heslem
de: Mit Benutzer und Passwort anmelden

source: Password:
cs: Heslo:
de: Passwort:

source: New user? Register now
cs: Nový uživatel? Zaregistrujte se
de: Neuer Benutzer? Registrieren Sie sich jetzt
it: Nuovo utente? Registrati ora

source: enter the name and password you wish to use, and click &quot;New User.&quot;
de: einen Loginnamen und Passwort eingeben die verwendet werden sollen; dann &quot;Neuer Benutzer&quot; Klicken

source: Log in using OpenID
cs: Přihlašte se s pomocí OpenID
de: Mit einem OpenID Konto Anmelden

source: Log in using Google
cs: Přihlásit se použitím Google
de: Über Google anmelden

source: Log in using Yahoo
cs: Přihlásit se použitím Yahoo
de: Über Yahoo anmelden

source: Log in using AOL or AIM
cs: Přihlásit použitím AOL nebo AIM
de: Über AOL oder AIM anmelden

source: Enter your AOL or AIM screen name:
de: Geben Sie Ihren AOL- oder AIM-Benutzernamen ein:

source: Please wait
cs: Čekejte prosím
de: Bitte warten

source: Add a new script
cs: Přidat nový skript
de: Neues Script hinzufügen
it: Aggiungi un nuovo script

source: To create a new script, enter the desired script name in the box below and click 'Create'.
cs: Pro vytvoření skriptu napište požadované jméno a klikněte na 'vytvořit'.
de: Um eine neues Script anzulegen, den gewünschten Scriptnamen in das Textfeld eintragen und 'Anlegen' Klicken
it: Per creare un nuovo script, inserisci il nome desiderato nella casella riportata sotto e clicca 'Crea'.

source: Edit scripts
cs: Upravit skripty
de: Script bearbeiten
it: Modifica gli script

source: Return to the script editing screen
cs: Jít zpět na editaci skriptů
de: Zurück zum Bearbeitungsformular
it: Torna alla schermata di modifica dello script

source: Delete scripts
cs: Smazat skripty
de: Script Löschen
it: Cancella gli script

source: To delete an existing script, select the script name from the list and click 'Delete'.
cs: Pro smazání existujících skriptů, vyberte jejich jména ze seznamu a klikněte na 'Smazat'
de: Um ein vorhandenes Script zu löschen, das Script aus der Liste auswählen und dann 'Löschen' Klicken
it: Per cancellare uno script esistente, seleziona il suo nome dalla lista e clicca 'Cancella'.

source: Restart Now
cs: Restartovat nyní
de: Jetzt neustarten

source: Restart after paging users
cs: Restartovat after paging users
de: Nach benachrichtigen der User neustarten

source: Restart when all users are idle
cs: Restartovat až budou všichni uživatelé nečinní
de: Neustarten, wenn alle Benutzer inaktiv sind

source: Configure Push Email
cs: Nastavit Push Email
de: Push-EMail Konfigurieren

source: Push email and SMS settings
cs: Push email a SMS nastavení
de: Push Email und SMS Einstellungen

source: If your administrator has enabled the functionality, Citadel can notify a Funambol server that you haved recieved new email and automatically syncronize any devices you have with the Funambol client installed.
cs: Pokud správce povolil tuto funkci, Citadel může oznámit Funambol servru, že jste obdrželi novou zprávu a automaticky se sesynchronizovat se zařízením na kterém máte nainstalován Funambol klient.
de: Wenn der Administrator freigeschaltet hat, kann Citadel dem Funambol Server automatisch benachrichtigen, das eine neue EMail eingetroffen ist und sie auf Endgeräte mit Funambol Client synchronisieren.

source: Alternatively, if the administrator has configured it, Citadel can send a text message to you when new mail arrives.
cs: Pokud to správce nastavil, Citadel vám může poslat sms když přijde nová zpráva.
de: Alternativ kann der Administrator das versenden einer SMS mit der Zusammenfassung der mail senden lassen.

source: Notify Funambol server
cs: Oznámit Funambol serveru
de: Funambol-Server benachrichtigen

source: Send a text message to...
cs: Poslat sms na číslo...
de: Eine Textnachricht senden an...

source: (Use international format, without any leading zeros, spaces or hypens, like +61415011501)
cs: (použijte mezinárodní formát bez úvodních nul, mezer nebo pomlček, např +61415011501)
de: (bitte das internationale Nummernformat ohne führende Nullen, Leerzeichen oder Trennstriche angeben, ala +4917234567890)

source: Use custom notification scheme configured by your Admin
cs: Použit vlastní schéma oznámení nastavené Administrátorem
de: Nutze das willkürliche Benachrichtigungsschema, dass von deinem Administrator festgelegt wurde.

source: Don‘t send any notifications
cs: Neposílat žádná upozornění
de: Keine Benachrichtigungen senden.

source: powered by
cs: běží na
de: betrieben mit
it: potenziato da

source: SMTP-Servers
de: SMTP-Server

source: SMTP MTA port (-1 to disable)
cs: SMTP MTA port (-1 pro vypnutí)
de: SMTP MTA Server Port (-1 zum abschalten)
it: Porta SMTP MTA (-1 per disabilitare)

source: SMTP MSA port (-1 to disable)
cs: SMTP MSA port (-1 pro vypnutí)
de: SMTP MSA Serverport (-1 zum abschalten)
it: Porta SMTP MSA (-1 per disabilitare)

source: SMTP over SSL port (-1 to disable)
cs: SMTP přes SSL port (-1 pro vypnutí)
de: SMTPS Serverport (-1 zum Abschalten)
it: Porta SMTP SSL (-1 per disabilitare)

source: Perform RBL checks upon connect instead of after RCPT
cs: Provést RBL kontolu před připojením místo pro připojení k RCPT
de: RBL Prüfung schon beim Verbindungsaufbau durchführen

source: Flag message as spam, instead of rejecting it
cs: Označit zprávu jako spam, místo odmítnutí
de: Meldung als Spam Markieren, anstelle verwerfen

source: Allow unauthenticated SMTP clients to spoof this sites domains
cs: Povolit neuatentifikované SMTP klienty
de: Nicht authentifizierten SMTP clients erlauben die Domain dieser Citadel- Installation zu verwenden

source: Correct forged From: lines during authenticated SMTP
cs: Opravit upravené "From:" řádky při autentifikovaném SMTP přenosu
de: 'From:' -Kopfzeilen bei authentifizierten SMTP korrigieren
it: Correggi le linee From: forgiate durante una sessione SMTP autenticata

source: No, allow any address in the From: header
de: Nein, erlaube alle Addressen in der Von:-Kopfzeile

source: Only change the From: header if the address is not valid for the user
de: Die Von:-Kopfzeile nur verändern wenn sie nicht zu dem Benutzer gehört

source: Yes, always place the user's primary email address in the From: header
de: Ja, immer des Benutzers primäre E-Mail Addresse in der Von:-Kopfzeile einsetzen.

source: No, REJECT messages containing an invalid From: header
de: Nein, Nachrichten mit ungültigen Von:-Kopfzeilen ZURÜCKWEISEN

source: Postfix TCP Dictionary Port
de: Postfix TCP Wörterbuch Port

source: -1 to disable
cs: -1 pro vypnutí
de: -1 zum Abschalten

source: ManageSieve Port (-1 to disable)
cs: ManageSieve Port (-1 pro vypnutí)
de: ManageSieve-Server-Port (-1 zum abschalten)

source: Site configuration
cs: Nastavení webu
de: Standortskonfiguration
it: Configurazione del sito

source: General
cs: Obecné
de: Allgemein
it: Generale

source: Settings
de: Einstellungen

source: Indexing/Journaling
cs: Indexování/žurnálovaní
de: Indizierung/Protokollierung
it: Indicizza

source: Access
cs: Přístup
de: Zugang
it: Accesso

source: Directory
cs: Adresář
de: Verzeichnis

source: Auto-purger
cs: Automatické čištění
de: Automatischer Nachrichtenlöscher
it: Eliminatore automatico

source: <i>The contents of this room are being mailed <b>as individual messages</b> to the following list recipients:</i><br><br>
cs: <i>Obsah této místnosti je odesílán <b>jako samostatné zprávy</b> na následující seznam příjemců:</i><br><br>
de: </ i> <br>: <i> Der Inhalt dieser Raums werden <b> als einzelne Nachrichten </ b>, an die folgende Liste von Empfängern verschickt

source: <i>The contents of this room are being mailed <b>in digest form</b> to the following list recipients:</i><br><br>
cs: <i>Obsah této místnosti je odesílán <b>ve formě digest</b> na následující seznam příjemců:</i><br><br>
de: <i>Die Inhalte dieses Raums werden <b>als einzelne Nachrichten </b> zu folgenden Listenempfängern versendet:</i><br /><br />

source: Posts to this room will be sent to these mailing lists
de: Nachrichten in diesem Raum werden an diese Mailinglisten versendet

source: All messages posted / mailed into this room will be sent to these email addresses. If you link this with mailinglist subscriptions, make shure the default sender address below matches the subscribed address. You will see your messages twice once the mailinglist sends it back to you.
de: Alle Nachrichten, die in diesen Raum geschrieben/gesendet werden andiese E-Mail Addresse gesendet. Wenn dies mit einer Mailinglisten Abbonement verbunden wird, sollte sichergestellt sein, das die unten konfigurierte Absenderaddresse mit der Abbonementsaddresse übereinstimmt. Die Nachrichten werden zwei mal zu sehen sein: Einmal das Orginal, Einmal die versendete Nachricht der Mailingliste.

source: List
de: Liste

source: Digest
de: Digest-Format

source: Add recipients from Contacts or other address books
cs: Přidejte příjemce z Kontaktů nebo ostatních adresních seznamů
de: Empfänger aus den Kontakten oder anderen Addressbüchern hinzufügen

source: Allow non-subscribers to mail to this room.
cs: Povolit neodběratelům odesílat mail na tuto místnost.
de: Nicht-Abbonenten dürfen in diesen Raum senden

source: Room post publication needs Admin permission.
cs: Publikace příspěvků v místnosti vyžaduje oprávnění Admin.
de: Beitrag einreichen erforderd Moderator Privilegien.

source: Allow self-service subscribe/unsubscribe requests.
de: Benutzergesteuertes Abonnieren erlauben.

source: The URL for subscribe/unsubscribe is:
cs: Adresa pro odběratele/neodběratele:
de: Die URL zum Ab-/Bestellen lautet:
it: L'indirizzo per sottoscriversi/cancellarsi dalla stanza è:

source: Which from address should be used:
de: Welche Absederaddresse soll verwendet werden:

source: none (not advised)
de: keine (nicht empfohlen)

source: Set
de: Setzen

source: Alternative public emailaddresses pointing to this room:
de: Weitere öffentliche Emailaddressen die in diesen Raum ausgeliefert werden:

source: All Domains
de: Alle Domänen

source: Summary page for
cs: Souhrná strana pro
de: Übersichtsseite für

source: Messages
cs: Zprávy
de: Nachrichten
it: Messaggi

source: Today&nbsp;on&nbsp;your&nbsp;calendar
cs: Dnes&nbsp;ve&nbsp;vašem&nbsp;kalendáři
de: Heute&nbsp;in&nbsp;ihrem&nbsp;Kalender
it: Oggi nel tuo calendario

source: Who‘s&nbsp;online&nbsp;now
cs: Kdo je nyní &nbsp;online&nbsp;
de: Wer &nbsp;ist gerade &nbsp;angemeldet

source: About&nbsp;this&nbsp;server
cs: O&nbsp;tomto&nbsp;serveru
de: Über&nbsp;diesen&nbsp;Server
it: A proposito di questo server

source: You are connected to
cs: Připojen k
de: Sie sind verbunden mit

source: running
cs: běží
de: wird ausgeführt

source: with
cs: s
de: mit

source: and located in
cs: nachází se v
de: und aufgestellt in

source: Your system administrator is
cs: Váš systémový administrátor je
de: Ihr Systemadministrator ist

source: Do you really want to kill this session?
de: Wollen Sie diese Sitzung wirklich beenden?

source: Users currently on
cs: Nyní připojení uživatelé
de: Angemeldete Benutzer auf
it: Utenti correntemente attivi

source: Click on a name to read user info. Click on
cs: Klikněte na jméno pro informace o uživateli
de: Auf den Namen klicken um die Benutzerdaten einzusehen. Auf

source: to send an instant message to that user.
cs: pro odeslání okamžité zprávy tomuto uživateli
de: klicken um Ihm eine Kurznachricht zu senden.

source: Old messages
cs: Staré zprávy
de: Alte Nachrichten
it: Messaggi vecchi

source: New messages
cs: Nové zprávy
de: Neue Nachrichten

source: Share
de: Teilen
it: Condividi

source: (Domains as which users are allowed to masquerade)
cs: (Domény, jejichž uživatelé mají povolenu maškarádu)
de: (nicht lokale Domänen, von denen Benutzer Mails schicken dürfen)

source: Enter new password:
cs: Zadejte nové heslo:
de: Bitte geben Sie ein neues Passwort ein:
it: Inserisci la nuova password:

source: Enter it again to confirm:
cs: Pro ověření heslo zopakujte:
de: Noch einmal zur Verifizierung:
it: Inseriscila nuovamente per conferma:

source: Change password
cs: Změnit heslo
de: Passwort ändern
it: Cambia la password

source: Edit your session display
cs: Upravte nastavení sezení
de: Sitzungsparameter Bearbeiten
it: Modifica la tua vista della sessione

source: This screen allows you to change the way your session appears in the 'Who is online' listing. To turn off any 'fake' name you've previously set, simply click the appropriate 'change' button without typing anything in the corresponding box.
cs: Tato obrazovka dovoluje změnit způsob, jakým se zobrazuje seznam "Kdo je online". Pro vypnutí "falešných" jmen, před tím nastavených, klikněte na odpovídající "změnové" tlačítko bez psaní do příslušného boxu.
de: Auf dieser Seite können Sie die in der Benutzerübersicht angezeigten Texte ändern. Um die Defaultwerte wiederherzustellen bei leerem Feld den 'Raumnamen ändern' Knopf drücken
it: Questa schermata ti permette di cambiare il modo in cui appare la tua sessione nella lista "chi è on line". Per eliminare qualsiasi nome fittizio abbia usato in precedenza, clicca semplicemente sul bottone di "modifica" appropriaton senza digitare nulla nella casella corrispondente.

source: Room name:
cs: Jméno místnosti:
de: Raumname:
it: Nome della stanza:

source: Change room name
cs: Změnit jméno místnosti
de: Raumnamen ändern
it: Cambia il nome della stanza

source: Host name:
cs: Označení systému:
de: Rechnername:
it: Nome dell'host:

source: Change host name
cs: Změnit označení systému
de: Rechnernamen ändern
it: Cambia il nome dell'host

source: Change user name
cs: Změnit uživatelské jméno
de: Benutzernamen ändern
it: Cambia nome utente

source: (INBOX)
de: (POSTEINGANG)

source: History of edits for this page
cs: Historie editací této stránky
de: editierte Einträge für diese Seite

source: Confirm move of message
cs: Potvrďte přesun zpráv
de: Verschieben bestätigen
it: Conferma lo spostamento del messaggio

source: Move this message to:
cs: Přesunout zprávu do:
de: Meldung verschieben nach:
it: Sposta questo messaggio in:

source: Originaly posted in:
cs: Originálně zasláno v
de: Ursprünglich veröffentlicht in:

source: List known rooms
cs: Zobraz místnosti
de: Bekannte Räume aufzählen
it: Mostra le stanze conosciute

source: Where can I go from here?
cs: Kam můžu pokračovat?
de: Wo komme ich von hier aus hin?
it: Dove posso andare da qui?

source: Goto next room
cs: Jít do vedlejší místnosti
de: nächster Raum
it: Vai alla Prossima Stanza

source: ...with <em>unread</em> messages
cs: ...s <em>nepřečtenými</em> zprávami
de: ... mit <em>ungelesenen</em> Meldungen

source: Skip to next room
cs: Přeskoč do další místnosti
de: Weiter zum nächsten Raum
it: Salta alla prossima stanza

source: (come back here later)
cs: (vraťte se sem později)
de: (später zurückkehren)
it: (torna più tardi)

source: Ungoto
cs: Jít zpět
de: Zurück
it: Stanza Precedente

source: oops! Back to
cs: oops! Zpět na
de: Hoppla! Zurück zu

source: Read new messages
cs: Přečíst nové zprávy
de: Aktualisieren
it: Leggi i nuovi messaggi

source: ...in this room
cs: ...v této místnosti
de: ... in diesem Raum
it: ... in questa stanza

source: Read all messages
cs: Přečíst všechny zprávy
de: Alle Beiträge
it: leggi tutti i messaggi

source: ...old <em>and</em> new
cs: ...staré <em>a</em> nové
de: ... alte <em>und</em> neue
it: ...vecchi <em>e</em> nuovo

source: Enter a message
cs: Vložte zprávu
de: neuer Beitrag
it: Componi un messaggio

source: (post in this room)
cs: (posláno v této místnosti)
de: (Beitrag in diesen Raum stellen)
it: (scrivi in questa stanza)

source: File library
cs: Knihovna souborů
de: Datei-Bibliothek

source: (List files available for download)
cs: (Zobrazit dostupné soubory pro stáhnutí)
de: (Zum Herunterladen verfügbare Dateien anzeigen)

source: Summary page
cs: Stránka s přehledem
de: Übersichtsseite
it: Sommario

source: Summary of my account
cs: Přehled mého účtu
de: Mein Benutzerkonto
it: Sommario del mio account

source: User list
cs: Seznam uživatelů
de: Benutzerliste
it: Utenti

source: (all registered users)
cs: (všichni registrovaní uživatelé)
de: (alle Benutzer)
it: (tutti gli utenti registrati)

source: Bye!
cs: Mějte se!
de: Auf Wiedersehen!
it: Ciao!

source: (if present, forward all outbound mail to one of these hosts)
cs: (Pokud je potvrzeno, přepošle všechny odchozí maily na jednoho z těchto hostů)
de: (wenn gesetzt, alle zu versendende Mail über diese Maschine verschicken)
it: (Se presenti, invia tutta la posta non locale a uno di questi host)

source: View contacts
cs: Zobrazit kontakty
de: Kontakte anzeigen
it: Vista contatti

source: Add new contact
cs: Přidat kontakt
de: Neuen Kontakt hinzufügen
it: Aggiungi un nuovo contatto

source: Day view
cs: Denní pohled
de: Tagesübersicht
it: Vista giornaliera

source: Month view
cs: Měsíční pohled
de: Monatsübersicht
it: Vista mensile

source: Add new event
cs: Přidat událost
de: Neuen Termin hinzufügen
it: Aggiungi un nuovo evento

source: Calendar list
de: Kalenderliste
it: Lista dei Calendari

source: View tasks
cs: Zobrazit úkoly
de: Aufgaben anzeigen
it: Mostra le Attività

source: Add new task
cs: Přidat nový úkol
de: Neue Aufgabe
it: Aggiungi una nuova Attività

source: View notes
cs: Zobrazit poznámky
de: Nachrichten anzeigen
it: Mostra le note

source: Add new note
cs: Přidat novou poznámku
de: Neue Notiz
it: Aggiungi una nuova nota

source: Refresh message list
cs: Aktualizovat list zpráv
de: Aktualisieren

source: Write mail
cs: Napsat e-mail
de: Email schreiben
it: Componi un messaggio

source: Wiki home
cs: Wiki
de: Wiki-Startseite
it: Home Page del Wiki

source: Edit this page
cs: Upravit tuto stránku
de: Diese Seite bearbeiten
it: Modifica questa pagina

source: History
cs: Historie
de: Ältere Versionen
it: Storia

source: New blog post
cs: Nový zápisek na blog
de: Neuer Blog-Beitrag

source: Leave all messages marked as unread, go to next room with unread messages
de: Alle Nachrichten wieder ungelesen markieren, in den nächsten Raum mit neuen Nachrichten gehen
it: Lascia tutti i messaggi marcati come non letti, passa alla stanza successiva con messaggi non letti.

source: Skip this room
cs: Přeskočit tuto místnost
de: Raum weglassen
it: Salta questa stanza

source: Mark all messages as read, go to next room with unread messages
de: Alle Nachrichten als gelesen markieren, und in den nächsten Raum mit neuen Nachrichten gehen
it: Marca tutti i messaggi come letti, vai alla prossima stanza con messaggi non letti

source: Resend Mailqueue now
de: Mail Warteschlange erneut versenden

source: Save changes?
de: Änderungen übernehmen?

source: permalink
cs: pevný odkaz

source: The text is formatted to the reader's browser. A newline is forced by preceding the next line by a blank.
cs: Text je formátován pro prohlížeč návštěvníka. Nová řádka je vynucena následující druhou prázdnou řádkou.
it: Il testo viene formattato dalla larghezza dello schermo del lettore. Per non seguire la formattazione, indentare la linea di almeno uno spazio.

source: Minute:
cs: Minuta:
it: Minuto:

source: Update:
cs: Aktualizace:
it: Aggiorna:

source: Journal
cs: Deník
it: giornale

source: Chat
cs: Diskuze

source: CC:
cs: Kopie:

source: Funambol server port
cs: Port serveru Funambol.

source: Preferences and settings
cs: Preference a nastavení
it: Preferenze e impostazioni

source: Syntax: Notificationtemplatename:http[s]://user:password@hostname/path
cs: Zápis syntaxe: Šablona pro oznánení:http[s]://user:password@hostname/path

source: in
cs: v

source: BCC:
cs: Skrytá kopie:

source: Feed URL
cs: Adresa kanálu

source: Digest format
cs: Vybraný formát

source: Add/change/delete floors
cs: Přidat/upravit/smazat podlaží
it: Agiungi, cambia o cancella i piani

source: Reply-to
cs: Odpovědět na
it: Rispondi a

source: Resent-From
cs: Přeposláno z
it: Inoltra da

source: Resent-To
cs: Přeposlat kam
it: Inoltra a

source: Envelope From
cs: Obálka z
it: Mittente del contenitore

source: Envelope To
cs: Obálka k
it: Destinatario del contenitore

source: bytes
cs: bajtů

source: stop
cs: Zastavit
it: ferma

source: Script name:
cs: Jméno skriptu:
it: Nome dello script:

source: server build
cs: sestavení serveru

source: Citadel logo
it: Logo Citadel

source: Smart hosts
it: Smart Host
